[
    {
        "content": "شكلت عملية طوفان الأقصى التي نفذتها كتائب عز الدين القسام الجناح العسكري لحركة حماس حسما بين مسارين، حاولت الحركة الجمع بينهما، وهما المقاومة وتولي المسؤولية عن إعاشة سكان غزة.  فقد جعل الاحتلال الاحتياجات الإنسانية لأهل القطاع أداة ابتزاز سياسي مستدامة، وهو ما حاولت الحركة الخروج منه من خلال جولات التصعيد والحروب المتتالية ومسيرات العودة ومساعي المصالحة الوطنية، إلا أن أيا من هذه المسارات لم ينجح في إخراج المقاومة وقطاع غزة من هذا المأزق.  فجاء طوفان الأقصى ليفتح مواجهة شاملة مع الاحتلال، ويحمله مسؤولية تبعات احتلاله وحصاره، على ما في ذلك من تضحيات كبرى.      وفر حكم القطاع فرصة لبناء القوة العسكرية والأمنية والمدنية لحركة حماس وفصائل المقاومة، إلا أنه رتب عليها قيودا في استخدام هذه القوة.  فالحكم المدني تترتب عليه مسؤولية توفير الهدوء والأمن للسكان، وهذا مطلب يتناقض مع ضرورة مقاومة الاحتلال ورفع كلفته وصولا إلى إزالته، إذ أن الهدوء تحت ظل الاحتلال يعني إطالة أمد الاحتلال وتعزيز قوته.  كما أن توفير المتطلبات المعيشية من غذاء ودواء وحرية الحركة كان على مدار 17 عاما مرهونا بالقرار السياسي للاحتلال، ويدار على أساس مساومة المقاومة على الهدوء وتقديم التنازلات السياسية.  ودفعت هذه الظروف المقاومة إلى الاصطفاف خلف منظمة التحرير والقبول بالاتفاقيات التي وقعت عليها، وهو ما يعد انتحارا سياسيا لحركة حماس في حال فعلته، وتقويضا لمبرر وجودها، وإدانة لتاريخها المقاوم والمناوئ لمسار التسوية السياسية القائم على اتفاقية أوسلو.      اعتمدت حكومات الاحتلال المتعاقبة سياسة استنزاف وإخضاع طويلة المدى للقطاع، إذ أدامت حصاره، وحرصت على إبقائه ضعيفا اقتصاديا، وجعلت من أي عمل مقاوم يخرج منه ذريعة لتشديد الحصار، وهذا ما أوصله إلى حافة الانفجار الاجتماعي مرات عديدة، بفعل الحالة الاقتصادية الخانقة.  وراهن الاحتلال لسنوات عديدة على أن هذه السياسات ستدفع أهل القطاع إلى الثورة على حكم حماس، وهو ما يضعف وضعها الميداني والسياسي ويدفعها إلى التنازل عن بعض ثوابتها أو كلها.  وفي ذات السياق؛ فقد كانت فترات الهدوء في ظل استمرار الحصار تؤدي إلى تآكل شرعية حركة حماس، بفعل اضطرارها إلى منع بقية الفصائل من الاشتباك مع الاحتلال، دون أن تشعر هذه الفصائل وعموم السكان بجدوى الهدوء في ظل استمرار الحصار الخانق والاعتداءات الإسرائيلية في الضفة والقدس والانتهاكات بحق الأسرى.  وفي مواجهة هذه السياسة الإسرائيلية لجأت حركة حماس مرات عديدة إلى التصعيد العسكري الهادف إلى كسر الحصار، وكانت عناوين هذا الملف حاضرة في مفاوضات إنهاء مختلف الحروب السابقة، إلا أن البيئة السياسية الإقليمية والدولية لم تساعد على كسر الحصار، خصوصا في ظل التوافق الإسرائيلي على إدامته.  وكانت سلطات الاحتلال تعود عن التفاهمات أو تمتنع عن تطبيق بعضها، في حين تستنزف الحرب مقدرات القطاع دون القدرة على ترميمها بشكل كامل، وهو ما يراكم أعباء الحروب واحدة تلو الأخرى.  وفي ضوء هذا الانسداد جاءت فكرة مسيرات العودة، باعتبارها فعلا مدنيا، يضغط على الاحتلال بدون إعطائه مبررا لشن حرب شاملة، وبالفعل بدأت المسيرات منذ مارس/آذار 2018 وحتى نهاية عام 2019.  وتظاهر عشرات الآلاف من أهل القطاع بشكل أسبوعي على الحدود، واخترقوا الحدود باتجاه أراضيهم المحتلة عام 48 عدة مرات، إلا أن الكلفة البشرية لهذه المسيرات كانت باهظة، إذ أسفرت عن سقوط 215 شهيدا وما يزيد عن 19 ألف مصاب، ولم تفلح في كسر الحصار، بل اكتفى الاحتلال بتسهيلات جزئية يمكنه أن يتراجع عنها في أي وقت، وهذا ما حصل.  وبالتوازي مع هذه المسارات، قادت الحركة ما يمكن تسميته بـ\"هجوم المصالحة\" مع حركة فتح، وقدمت بموجبه تنازلات متتالية في مجال الحكم؛ منذ اتفاق الشاطئ عام 2014، الذي تنازلت بموجبه فعليا عن رئاسة الحكومة.  وأعقب ذلك جولات عديدة تنازلت فيها عن أمور منها إدارة معابر القطاع، وعن شرطها التقليدي بتزامن انتخابات السلطة مع انتخابات منظمة التحرير، وكان ذلك خلال اتفاق إسطنبول عام 2020.  وعلى الرغم من ذلك فقد اصطدم هذا المسار في نهاية الأمر باشتراط الرئيس محمود عباس أن تعترف حماس بالاتفاقيات التي وقعتها المنظمة قبل إجراء المصالحة، وهذا يعني في حال حصوله إقرار حماس بخطأ مسيرتها منذ نشأتها، وتنازل منها عن أكثر من 3 أرباع فلسطين، وهذا يعني انتفاء مبرر وجودها وتقويض أساس اجتماع كوادرها وأنصارها.      وسعت أطراف دولية وإقليمية عديدة إلى جذب الحركة إلى هذا المربع بالتدريج، من خلال مطالبتها بقبول دولة على حدود الأراضي المحتلة عام 1967، والضغط عليها للتصالح مع حركة فتح ودخول منظمة التحرير، وقبول المبادرة العربية والقرارات الدولية التي تعترف بشرعية قيام دولة الاحتلال على الأراضي المحتلة عام 48.  وناورت الحركة في التعامل مع كل ذلك، مع محاولة عدم التورط في تقويض ثوابتها التي قامت عليها، وهي الحفاظ على كامل أرض فلسطين بما فيها من مقدسات، وعودة اللاجئين إليها، فكان أن شكلت الحكومة الفلسطينية الـ11 عام 2007 بالشراكة مع حركة فتح وسواها من فصائل على أساس إقامة دولة فلسطينية على أراضي الـ67، دون الإشارة إلى الاعتراف بدولة الاحتلال.  تبع ذلك، إصدار وثيقة سياسية عام 2017 نصت على أنها \"تعتبر أن إقامة دولة فلسطينية مستقلة كاملة السيادة، وعاصمتها القدس، على خطوط الرابع من يونيو/ حزيران 1967، مع عودة اللاجئين والنازحين إلى منازلهم التي أخرجوا منها، هي صيغة توافقية وطنية مشتركة\" مع رفضها \"أي بديل عن تحرير فلسطين تحريرا كاملا، من نهرها إلى بحرها\".  إلا أن الضغوط من مختلف الأطراف استمرت، إذ جعل كثير من الدول المصالحة مع حركة فتح بوابة للتعامل مع حركة حماس، في حين ترفع حركة فتح في وجهها شرط الاعتراف بدولة الاحتلال ونبذ المقاومة المسلحة.  وبعد قرابة عقدين من هذه المراوحة جاء قرار طوفان الأقصى ليحسم الخيار باتجاه الاشتباك الشامل مع الاحتلال، ووظفت المقاومة كل ما راكمته من قوة خلال سنين حكمها لتضرب به الاحتلال وتوقع به أكبر ألم ممكن.  غيّر ذلك في بيئة الصراع، وجعل خيار احتواء الحركة والتعايش معها غير وارد لدى الاحتلال، بل إن القرار لدى حكومة الاحتلال وجيشها هو خوض حرب وجودية مع حماس، تهدف إلى اقتلاعها أو إضعافها إلى أقصى درجة ممكنة.      في ضوء هذه المعطيات تبدو محاولات إعادة عقارب الساعة إلى الوراء، وإحياء عملية تسوية سياسية وإدماج حركة حماس فيها أمرا بعيد المنال، فحل الدولتين لم يعد حلا ممكنا، بفعل تطرف الاحتلال وما فرضه من وقائع في الضفة والقدس؛ كالاستيطان والجدار العازل.  كما أنه من المستبعد أن يكون الشعب الفلسطيني في مختلف أماكن وجوده وفصائله المقاومة على استعداد لتقديم تنازلات تمس جوهر قضيتهم بعد أن قدموا هذا القدر من التضحيات وبعد أن اتضح مقدار وحشية وإجرام الاحتلال أمامهم وأمام العالم، وهو ما سيحفز أجيالا قادمة من المقاومين للاحتلال على امتداد المنطقة والعالم.  وفي هذا السياق فلا يبدو أن أي تصريحات تصدر عن المقاومة أو تنسب لها بشأن القبول بالقرارات الدولية أساسا لتسوية الصراع تعبر عن موقف أصيل للمقاومة، بل هي، على ما فيها من إضرار بموقفها وتماسك قواعدها، لا تعدو محاولات لتخفيف حدة الهجمة السياسية والعسكرية عليها وعلى القطاع. وتجدر الإشارة إلى صدور تصريحات لاحقة تؤكد على تمسك الحركة بتحرير فلسطين من البحر إلى النهر.  وبالتالي فإن المسار السياسي الذي ستسير فيه حركة حماس سيكون غالبا أقرب إلى المسار الذي انطلقت فيه لدى نشأتها، وهو خوض حرب وجودية مع الاحتلال، والإصرار على رفض شرعية وجوده بالأساس، وهو الموقف الذي اكتسب زخما عالميا بفعل أشهر الحرب.  وسيكون لهذا المسار انعكاس على طبيعة العلاقات السياسية للحركة، إذ ستتوثق على الأرجح صلتها بالأطراف التي يمكن أن تحتمل هذا السقف السياسي من المواجهة مع الاحتلال، ولا سيما من يستطيع منها أن يشارك مباشرة في المواجهة مع الاحتلال، أو تقديم الدعم العسكري والاقتصادي والغطاء السياسي لمواجهة كهذه.  وعلى الأرجح فإن هذا الدعم سيزداد؛ بفعل اتضاح جدية وفعالية الحركة في الاشتباك مع الاحتلال ورفع كلفته وإعاقة مساعيه للهيمنة الإقليمية ووأد القضية الفلسطينية.      كما سيكون لارتفاع شعبية حماس، وانخفاض شعبية السلطة الفلسطينية، ولدور أجهزة السلطة في تحييد الضفة الغربية عن الاشتراك في المواجهة مع الاحتلال دور في دفع حركة حماس إلى إدامة إستراتيجية تثوير الضفة والقدس، كما سيكون من الصعب عليها التقارب مع رئيس السلطة أو التيار الذي يقود التنسيق المدني والأمني مع الاحتلال فيها.  وفي ذات الوقت فإن المقدار الهائل من الشهداء والجرحى والدمار، والموقف الدولي المتشدد من الحركة، سيدفعها إلى تجنب الانفراد بحكم القطاع حتى لو كان هذا الخيار متاحا.  وستعمد الحركة -على الأغلب- إلى الحضور الجزئي في أي ترتيبات سياسية لمستقبل القطاع، بما لا يحملها المسؤولية الأساسية عن إعاشة الشعب من جهة، وبما يعيق تحول أي سلطة في القطاع إلى طرف معاد للمقاومة أو تابع للأجندة السياسية للاحتلال أو للإدارة الأميركية أو أي دول إقليمية.  والمحدد الأساس لترجيح هذا الاتجاه في مسار الحركة من عدمه هو استمرارها في مقاومة الاحتلال والاشتباك معه، بصرف النظر عن حجم الضرر الذي يلحقه الاحتلال ببنيتها العسكرية والمدنية.  وهذا هو الاتجاه المرجح؛ بفعل الأساس الفكري للحركة، والذي تعززه مفاعيل المعركة، من جرائم الاحتلال ودلائل وحشيته وتطرفه، وهو ما يجعل نجاح مشاريع التسوية السياسية معه أبعد في كل يوم جديد.  ",
        "title": "non"
    },
    {
        "content": "قالت وكالة أسوشيتد برس إن هناك شعورا متزايدا في أوساط العديد من الإسرائيليين بأن جيشهم لا يواجه سوى \"خيارات سيئة\" في قطاع غزة، وهو ما يثير مقارنات مع حروب مثل التي خاضتها أميركا في العراق وأفغانستان.  وتؤكد الوكالة -في مقال تحليلي لها- أنه بعد \"حرب وحشية\" استمرت لأزيد من 7 أشهر لا تزال حركة المقاومة الإسلامية (حماس) -التي تضاءلت قواها دون أن يتم ردعها بالكامل- تعيد تجميع صفوفها في بعض المناطق الأكثر تضررا شمال القطاع وتستأنف هجماتها الصاروخية على إسرائيل.  وأشارت إلى أن هذا الشعور المتزايد هو المعنى الضمني لما وصفته بـ\"التمرد\" الذي قام به مؤخرا اثنان من أبرز أعضاء مجلس الحرب، وهما وزير الدفاع يوآف غالانت وبيني غانتس المنافس السياسي الرئيسي لرئيس الوزراء بنيامين نتنياهو، واللذان طالبا الأخير بوضع خطة مفصلة لفترة ما بعد الحرب.  وقالت الوكالة إن الجنرالين المتقاعدين يخشيان الآن احتمالات إعادة احتلال طويل ومكلف لقطاع غزة الذي انسحبت منه إسرائيل عام 2005، كما يعارضان في الآن ذاته انسحابا تاما يعيد زمام الأمور إلى حماس أو يتسبب في قيام دولة فلسطينية.  وبدلا من ذلك -تضيف الوكالة- طرحا 4 بدائل يراها العديد من الإسرائيليين \"غير واقعية\" إلى حد كبير.  وهذه البدائل هي إما \"احتلال عسكري واسع النطاق\" لقطاع غزة، أو احتلال جزئي مدعوم من قبل شركاء داخليين أو دول عربية، أو \"صفقة كبرى\" يتم بموجبها حكم غزة من قبل السلطة الفلسطينية بعد إصلاحها بمساعدة دول عربية وإسلامية في مقابل التزام إسرائيل بمسار ذي مصداقية يفضي في نهاية المطاف إلى قيام دولة فلسطينية.  أما البديل الأخير -وفق الوكالة- فهو \"صفقة مع حماس\" تشمل اتفاقا مرحليا تفرج بموجبه الحركة عن جميع الأسرى لديها مقابل إطلاق سراح مئات الأسرى الفلسطينيين، بالإضافة إلى انسحاب القوات الإسرائيلية من غزة، ووقف طويل لإطلاق النار وإعادة الإعمار.  ",
        "title": "non"
    },
    {
        "content": "مدخل بكلمة لا بد منها:  لا أخفي إعجابي بـ\"المركزية\" في القيادة الإدارية للسلطة العليا، كونها ضرورة للثبات في التوجه، والتوازن في القرار، إلى جانب أهمية \"التعددية المصاحبة\" كونها ضرورة للتجديد والتنوع، فهما خطان إداريان متكاملان، وغير متوازيين، وهذا ما ألحظه في القرارات السيادية الروسية، ووفقاً لهذا أبني قراءتي وتحليلاتي للمشهد السياسي في روسيا \"بوتين\" وانعكاساته على المشهد العالمي من خلال مراجعة الملفات الأكثر \"سخونة وحيوية\"، وسبق أن علقت على هذا \"النهج\" في عدة برامج تلفزيونية. إن المركزية في القرار السياسي والاستراتيجي أحد أسرار \"التوافقية\" السعودية/الروسية، رغم التحديات المحيطة بعلاقاتهما، وينطبق هذا على علاقات روسيا أيضا بالدول الخليجية وبعض الدول العربية والشرق أوسطية.  سؤال يفتح صفحة شائكة في واقع العالم ومستقبله، ويقود إلى تحليل العناصر الفاعلة في التحولات الدولية: (السلبية والإيجابية، الفعالة والكامنة، العلنية والسرية، السلمية والحربية، الاقتصادية والسياسية). وبكل تأكيد يكون وراء هذه التحولات في شمولها وتنوعها، مؤسسات دولية \"رسمية وخفية\" تعمل أو تعبث بالفضاء الدولي وتحدث الكثير من التقاطعات المتناقضة \"في كثير من الأحيان\" والتي تجعل من الصعوبة بمكان فهمها ومن ثم الربط بينها، أو نظمها في سياقات محددة يمكن من خلالها قراءة المشهد وفهم تحولاته. ورغم تعقيدات المشهد العالمي فترة الحربين العالميتين، خاصة في الفترة بين (1914 ـ 1945م)، إلا أن عناصر التفاعل \"تقليدية\" تمنحك القدرة على النظر والتحليل وفهم المسارات. لذا تشكل اتجاهان عالميان صريحان \"حلف وارسو، وحلف الناتو\" يتصارعان للنفوذ في سياق أممي، والتعامل بما يمكن تسميته \"الأوراق المكشوفة\" رغم عبثيات وكالات الاستخبارات وتقنياتها التقليدية، لإحداث \"سبق\" في ميادين التنافس الاستخباراتي.  أوجه متعددة تتشارك في تشكيل العالم الجديد:  وحتى تؤدي هذه المنظومات \"المتفرقة\" الدور الفاعل في إحداث التوازن العالمي، يلزمها الانضواء في منظومة متكاملة ذات قرارات سيادية عليا، وبدونها سيظل تأثيرها محدوداً وبطيئاً، ومشتتاً، يقابله سرعة ومهارة في التكتيكات الغربية، وفي استخدام الأدوات التقليدية \"المالية والقانونية\" التي لا تزال فاعلة إلى جانب العالم الغربي.  يقابل هذه العوامل الفاعلة، مجموعة من العوامل والمؤثرات المضادة:  كان خطأ استراتيجيا من الرئيس فلاديمير بوتين، أن حول روسيا إلى حليف للغرب \"بقيادة الولايات المتحدة الأمريكية\" في عدة مسارات منها \"محاربة الإرهاب بعد أحداث 11 من سبتمبر 2001م\". وهذا مما عزز هيمنة \"القطب الواحد\". وقد اعترف بوتين بهذا الخطأ في سياق تعليقاته المتكررة على أحداث الأزمة الروسية الأوكرانية\" وتحدث صراحة أنه أخطأ في ثقته بالغرب، وهي ثقة تم تقديمها بالمجان؛ عززت من التغلغل الغربي \"الأمريكي خاصة\" في ملفات العالم من الشرق إلى الغرب، ومن الشمال إلى الجنوب \"سياسة، واقتصاد، وأمن، وأمن معلومات، وأمن بيئي.. إلخ\". هذا الانكفاء الروسي للأجندة الغربية، أفقد العالم التوازن الدولي المطلوب. ففي ظل هذا الاندفاع الروسي \"المعزز بالثقة\" في الاندماج مع الغرب، غاب عن روسيا الدور المحوري الذي يمكن أن تؤديه، في ضبط الإيقاع الدولي العام، وخلق مسارات متوازنة للمصالح العالمية. \"عشرون عاماً\" من الثقة الروسية العمياء (من العام 2000 إلى 2020م)، خسرت روسيا الكثير:  من هنا تبذل روسيا الكثير لتستعيد \"الهيبة، والمكانة، والثقة، وشيئاً من الريادة\" وبالتالي المصالح المشتركة، لذا جاءت الاستدارة الروسية نحو \"الذات\" استدارة ثقيلة \"كالتفاف الضبع\" حول نفسه في حين أن الثعالب تراوغ بخفة وحيوية وخطوات متباعدة.  المحور الرئيسي في خلل الانحياز الروسي نحو الغرب \"المعزز بالثقة في مصداقية الغرب وآفاق التعاون معهم\" أن القرار الروسي لم يستحضر مسألة داخلية مهمة، وهي مدى تقبل \"النخب الروسية\" والمجتمع الروسي التقليدي بعامة، للقواعد الديمقراطية الغربية الليبرالية، التي تتناقض كلياً مع طبائع المجتمعات \"الأهلية التقليدية\" والمجتمع الروسي بأطيافه يتناقض كلياً مع مبادئ الليبرالية الغربية، وخاصة مبادئ \"الليبرالية الجديدة\".  العقلانية السياسية \"البرغماتية\"، التي انتهجها الرئيس \"بوتين\" في انفتاحه نحو الغرب، لم تسعفه للحصول على ثقة الشريك الغربي الذي كان يخطط لمزيد من زرع توجهات بنيوية ليبرالية في الداخل الروسي من خلال تعزيز ما يسمى: (التعددية السياسية ـ المعارضة المستقلة ـ والإعلام الحر)، والتي تمثل الأدوات التقليدية لوكالات الاستخبارات الغربية للعبث بوعي الشعوب وخلق توازنات \"من خلال تفعيل التناقضات الداخلية\" لخدمة مصالحهم، والتي لا تعزز الاستقرار القومي والوطني للدول، بل تتناقض معها.  كان الغرب يطمح إلى دفع الرئيس بوتين، نحو مزيد من التحرك وبخطوات متسارعة في مسارات: (تفكيك السلطة الفردية للقيادة السياسية ـ تفكيك التكوين الجمعي للمجتمع بإنشاء مؤسسات مستقلة \"مجتمع مدني\" متناقضة في مصالحها وأهدافها ـ تغلل النظام الاقتصادي الرأسمالي الغربي وإنهاك الدولة بخصخصة مقومات الاقتصاد الوطني الذي يمنح الدولة القوة أمام شعبها).  أقف هنا لألفت الانتباه إلى أن بعض المقدمات \"في الكتب وحتى الدراسات\" أهم من المتن، كونها تكشف الوعي الحقيقي للكاتب، وقدرته على رسم المعالم والاتجاهات التي ينوي الوصول إليها، وهذا ما وقفت عليه في مقدمة كتاب \"روسيا بوتين\" الذي يساعد بشكل جلي في وضع معالم في حيثيات قيادة الرئيس بوتين لروسيا ما بعد العام 2000م، وظروف الانتقال السياسي من \"روسيا يلتسن\" إلى \"روسيا بوتين\"؛ لنتمكن من فهم الوقائع الحالية، وملخص فكرة المقدمة أن يلتسين حاول الجمع بين متناقضين \"أن يكون زعيما ديمقراطيا، وقيصر الكرملين\" لكن التعب والمرض أفقداه القدرة على التحكم في السلطة، والعمل على بناء دولة، فتحول من شخصية دائمة الصراع على السلطة والهيمنة ومواجهة الخصوم، إلى تسليم غير متوقع للسلطة إلى شخصية غير معروفة في التاريخ السياسي الروسي، فكانت كهدية رأس السنة لفلاديمير بوتين. فبالرغم من كون \"يلتسين\" شخصية قادرة على مواجهة الخصوم، ولكنه في تلك المرحلة لم يكن قادرا على إحداث \"التغيير\". والمغزى الرئيسي الذي اتجهت له الكاتبة أن يلتسين، لم يكن يعرف كيفية التعامل مع التحديات الجديدة التي تواجه روسيا وتذليل العقبات لبناء دولة حديثة، وما يحتاجه ذلك من تأسيس \"وحدة وطنية جديدة\" فكان الوقت والظرف للتنحي عن السلطة، فكانت \"روسيا بوتين\"، التي عاشت تناقضات داخلية كتركة لفترة يلتسين، يقابلها تحديات \"خارجية\" نشأت ونمت في مرحلة \"الانكفاء الروسي\"، فاحتاجت روسيا أربعة وعشرين عاماً حتى تكوَّن \"النضج الروسي\" في إدراك الذات الوطنية ومتطلباتها، بعيدا عن تأثيرات وإغراءات العالم الغربي، وسياقاته \"السياسية، والاقتصادية، والقيمية.  يدشن يوم السابع من مايو/أيار 2024م بداية مرحلة حاسمة في الموقف الروسي المتنامي تجاه العالم الغربي \"الولايات المتحدة وحلفاؤها\" في صراع السيطرة، وحفظ المصالح الروسية، والعمل على رسم معالم المستقبل العالمي. من تابع \"مراسم تسليم الرئاسة للرئيس فلاديمير بوتين\" لولاية رئاسية جديدة لمدة ست سنوات (حتى العام 2030م)، شكلياً وموضوعياً سيدرك أن \"روسيا بوتين\" تخطُ لها خطاً لا رجعة وراءه، وسيكون على العالم التعامل معه بحذر.  وهنا أيضاً، نلاحظ مفهوم \"الاستقرار\" لدى الرئيس بوتين، والذي أكدّ عليه في كلمته، والذي يتجاوز به مصطلح \"الجمود\" إلى التحرك وفق المصالح الروسية، بمعنى التعامل مع متغيرات العصر وفق رؤية مبنية على أن روسيا دولة ذات \"حضارة موحدة وثقافة متعددة القوميات\". \"وبحسب كلمته\": سوف نعمل على تحديد مصيرنا بأنفسنا من أجل مستقبلنا، وبالتعاون مع شركائنا، سنعمل من أجل تشكيل نظام عالمي متعدد الأقطاب، وهذا فيه التزام \"ثقيل في تبعاته\" وما يتبعه من متطلبات للوفاء به. ختم كلمته برسالة مهمة: (منفتحين للتعاون مع جميع الدول التي ترى روسيا شريكا موثوقاً) بما يلفت الانتباه إلى أن روسيا ماضية في نهجها الجديد، وبناء عليه تبني تحالفاتها الدولية \"سياسياً، وأمنياً، واقتصادياً\".  توازى مع هذه المراسم حدثان مهمان:  ملف أوكرانيا:  مهم للاستقرار العالمي، فهو محور الصراع \"الروسي الغربي\" والذي ينذر بمخاطر عالمية كبيرة، والأمم المتحدة، ومجلس الأمن، عاجزان عن فعل أي شيء تجاهه، حتى أن قرارات \"الناتو\" في هذا الاتجاه غير مستقرة وخارج إجماع الأعضاء. استمرار الحرب يؤثر بشكل سلبي وعميق على الاقتصاد العالمي، والمخاوف تتجه إلى احتمال تضعضع الأمن الدولي في حال تصاعدت وتيرة الحرب بتأثير قوى خفية مستفيدة من استمرار الصراع وتناميه.  الرئيس بوتين يحدد مؤشرات السلام في أوكرانيا في نقاط: \"سيكون هناك سلام عندما نحقق أهدافنا التي لم تتغير: (إزالة النازية، نزع السلاح، وضع أوكرانيا على الحياد)، ولفهم حدة الموقف الروسي تجاه أوكرانيا، يمكن مراجعة وصف الرئيس بوتين \"للعملية الخاصة\" في أوكرانيا بأنها \"قرار دولة ذات سيادة على أساس الحق في الدفاع عن أمنها\"، وتعهد بأن \"كل مهام العملية الخاصة سيتم الوفاء بها\"، وأن روسيا \"أجبرت على تنفيذ عمليتها\" في منطقة دونباس الشرقية، \"كان الأمر صعبا لكنه قسري وضروري واستند إلى ميثاق الأمم المتحدة للدفاع عن أمننا\". هذه المضامين تلزم القيادة السياسية والعسكرية الروسية، أمام مواطنيهم لإتمام ما بدأته والتضحيات التي قدمها الشعب الروسي، من تبعات المواجهات العسكرية والحصار الاقتصادي.  روسيا والشرق الأوسط:  المجال الجيوستراتيجي لروسيا مرتبط ارتباطاً وثيقاً بالإيرانيين، من جانب، ومرتبط بحالة الشرق الأوسط من جانب آخر، وما يجري فيه من أحداث وتحالفات. إيران \"فاعلة\" بشكل مؤثر في ملفات الشرق الأوسط، ويتناقض عملياً مع العلاقات الروسية/السعودية التي تواجه ممارسات إيرانية \"خارج القانون الدولي\" سواء بشكل مباشر، أو من خلال أذرعها المنتشرة في الدول الحدودية للسعودية. فكيف تتوازن روسيا في مواقفها مع طرفي النقيض \"السعودية وإيران\" حيث تدرك روسيا \"عمق المخاوف السعودية\" من المراوغات الإيرانية وعدم ثبات مواقف إيران بل وتزعزعها في صراع \"ثالوث القوى الإيرانية الداخلية\"، (فريق المرشد، الحرس الثوري، والحكومة المغلوب على أمرها التي هي مجرد واجهة سياسية).  سيكون حاضراً أمام روسيا ملفات شرق أوسطية ثقيلة، إيران فاعلة فيها سلبياً، والسعودية تنظر إليها باعتبارها مزعزعة للأمن القومي العربي واستقرار المنطقة العربية، (استقرار العراق ـ عودة سوريا ـ التسوية اليمنية ـ قطاع غزة ـ لبنان ـ السودان)، فهل ستكون روسيا قادرة على التعامل معها بتأثير إيجابي؟  السعودية في هذا الاتجاه لا تطلب الكثير: فقط العمل على تحقيق ممكنات الاستقرار الوطني للدول العربية، وتفعيل أدوات \"التنمية الإقليمية\" التي تعمل السعودية على مشاركتها مع دول المنطقة، فلا تنمية بلا استقرار.  روسيا والدول المستقلة عن الاتحاد السوفيتي:  تمثل هذه الدول \"جغرافياً\" المجال الجيوستراتيجي الحيوي لروسيا، لاعتبارات: (الحدود الجغرافية ـ التاريخ المشترك \"الإيجابي والمتناقض\" من روسيا القيصرية إلى الاتحاد السوفييتي إلى الاستقلال مطلع/1990م ـ الوعي المعرفي واللغة المشتركة ـ التحالفات والمصالح الاستراتيجية المشتركة ـ المخاطر الاستراتيجية المشتركة \"إقليمياً ودولياً\").  فهل تستطيع روسيا في هذا الفضاء المتناقض، تحقيق المكاسب وتجاوز السلبيات التي يفرضها: (الجوار الصيني ـ المصالح الغربية ـ التغلغل الإسرائيلي تحت مظلة يهود المنطقة ـ الحضور الإيراني المؤسس للأبعاد الطائفية المتناقضة مع العمق الديني السني لعموم المنطقة ومنها الحاضرة الإسلامية في روسيا ـ تطلعات شعوب المنطقة لتجاوز التأثير الروسي ـ يقابله اضطراب في تحديد طبيعة الهوية اللغوية وأدواتها لدول المنطقة).  فلاديمير بوتين، هو من وضع نفسه أمام تحديات \"مستقبل العالم الجديد\"، ففي سياق المحاور السابقة والتحديات المحلية والإقليمية والدولية، وما يقابلها من ممكنات \"تبدو فاعلة\": (التأييد الداخلي الروسي لبوتين ـ بريكس وأوبك + اقتصادياً ـ شنغهاي أمنياً)، وما يصاحب ذلك من الحضور الصيني الداعم للموقف الروسي.  أمام هذه المتناقضات نتساءل:  جملة من المحاور، ولا أقول الاستفسارات، تحتاج منا على المستوى الوطني، والجمعي الخليجي، وأوسع من ذلك عربياً، إلى تحليل واقعي يتجنب التمنيات، ويبتعد عن الولاءات، ويكون مبنياً على مؤشرات دقيقة؛ للإسهام في الأمن والسلم العالمي، ورعاية المصالح الوطنية للأطراف \"خارج اللعبة التصادمية\" بين الشرق بقيادة روسيا، والغرب بقيادة أمريكا.  لدي رؤيتي التي لن أحررها هنا، وستبقى رهن تأملاتي حتى أجد الحاضنة لرعايتها.  ",
        "title": "non"
    },
    {
        "content": "أتت الحرب الكبرى في غزة 2023 – 2024 م تتويجًا وخلاصةً لمائة عام من النضال الفلسطينيّ الذي انطلقت شرارته ولم تتوقف منذ بدأت أولى خطوات التطبيق الفعلي لوعد بلفور في ظل الحكم البريطاني الذي أعقب دخول فلسطين تحت انتدابه. كذلك فإن هذه الحرب تأتي نقطة ابتداء لحقبة ثانية من النضال الفلسطيني تتجلى للأفهام طلائعها لكنها – في مجملها – مطوية في لفافات الغيب المستور تنتظر أن تكشف عنها الأيام والسنون.  والسؤال: ماذا تغيّر في المشهد بين النضال الدائرة رحاه الآن والنضال قبل مائة عام؟، الجواب واضح: قبل مائة عام كانت الفكرة الصهيونية لم تزل مختصرة في ثلاثة أمور: دعاية، هجرة، عصابات تتجهز للقتال. وكانت راعيتها إمبراطورية تدخل طور الأفول، وهي بريطانيا.  وكان العرب – كلهم تقريبًا – تحت الاحتلال؛ أي لا يملكون إرادتهم بصورة كاملة كحكومات، لكنهم كشعوب كانوا ضد الفكرة الصهيونيّة. أما الآن فالوضع مختلف، إسرائيل قوة جذب إقليمي يتقرّب منها ويتودد لها كثير من حكّام العرب، في رعاية إمبراطورية عسكرية عاتية تكفل لها السبل الكافية لسحق المقاومة الفلسطينيّة. قبل مائة عام لم يكن الدور الأميركي بهذه القوة، فقط كان لها مشورة في ترتيب صدور وعد بلفور، ثم كان لها ترتيب في تمويل تدفق المهاجرين، ثم كان لها ترتيب في نصر العصابات اليهودية على العرب 1948م.  لكن هذه الكفالة الكاملة من أميركا لإسرائيل بلغت ذروتها مرتين: في حرب أكتوبر/تشرين الأول 1973م على الجبهتَين: السورية والمصرية، ثم حرب الإبادة ضد غزة 2023م. في المرتَين كان العرب في حرب مباشرة مع أميركا، بينهما خمسون عامًا هي الفترة التي تطوّرت خلالها أميركا من جمهورية دستورية إلى إمبراطورية عسكرية كونية فوق القانون الدولي، وهو الحقّ المكتسب الذي حصلت عليه إسرائيل لتكون قوة عسكرية إقليمية فوق القانون الدولي، وكلتاهما تحاربان العرب دون رادع من أي قانون دولي أو عرف إنساني أو مبدأ أخلاقي.  وفي خلال الخمسين عامًا ذاتها تغير وضع العرب، فقد سقطت أواخر بقايا المناعة الوطنية والروح الاستقلالية، ودخلوا تحت مظلة الإمبراطورية الأميركية تمامًا مثلما كان عرب الجزيرة ينضوون تحت سلطان الفرس، وعرب الشام تحت سلطان الروم. فقد العرب في آخر خمسة عقود كل مصادر الاستقلال التي حصنهم بها الإسلام، ثم مصادر الاستقلال التي حصنتهم بها الأفكار والحركات والنهضات القومية والوطنية الحديثة في فترات مقاومة الاستعمار الأوروبي، لهذا كانت لدى جميع العرب شرف المشاركة في حرب أكتوبر/تشرين الأول 1973م ثم بعد خمسين عامًا وصلوا إلى النقيض تمامًا بشأن حرب غزة أكتوبر/ تشرين الأوّل 2023م.  هذا التغيير الذي جرى في العقود الخمسة الأخيرة له جذوره في العقود الخمسة السابقة عليه؛ أي من بدء اندلاع الثورة الفلسطينية الأولى في عشرينيات القرن العشرين حتى السبعينيات منه؛ أي من ثورة البراق 1929 حتى توقيع أول اتفاقية سلام عربي مع إسرائيل 1979م، التاريخ وحدة واحدة مهما اتسعت أوانيه، ومهما تباعدت أراضيه يؤدّي بعضه إلى بعض.  في عشرينيات القرن العشرين كانت الصهيونية تعمل على ثلاثة محاور: الأول: الاستحواذ على الأرض واستبعاد أهلها. الثاني: وضع بذور الانقسام بين الفلسطينيين، ففريق يتزعّمه آل الحسيني، وفريق يتزعّمه آل النشاشيبي. الثالث: حصر الصراع مع الفلسطينيين فقط، والسعي لاتفاقيات سلام مع باقي العرب. وهي المحاور الثلاثة التي مازالت تمثل خُطة العمل الصهيوني.  يحكي الدكتور محمد حسين هيكل في الجزء الثالث من مذكراته أنّه – عندما كان يترأس تحرير صحيفتَي \"السياسة\" و \"السياسة الأسبوعية\" – جاءه كاتب يهودي وطلب منه صراحةً أن تُتيح الصحيفتان صفحاتهما لتأييد الحركة الصهيونية، في مقابل تمويل مادي كريم، فردّ عليه الدكتور هيكل بأنه من المستحيل أن يجد صحيفة مصرية تؤازر الصهيونيّة ضد العرب.  ثم يشرح لنا الخطوط العريضة لمواقف العرب آنذاك، فيقول:  1- كانت البلاد العربية والإسلامية تعطف على عرب فلسطين أشد العطف.  2- لكن موقف الحكومات العربية والإسلامية كان سلبيًا بحتًا.  3- كان ساسة مصر – على اختلاف أحزابهم – يرون في هذا الموقف السلبي حكمةً غاية الحكمة.  4- لم تكن هذه الحكومات – وكانت خاضعة للنفوذ البريطاني – تستطيع أن تصنع شيئًا يُذكر.  5 – لهذا كان مجهود أبناء فلسطين – يقصد الثورة الفلسطينية في 1929م، ثم 1936م – مجهودًا قوميًا صادقًا، كانت ثورتهم ضد الهجرة اليهودية وبيع الأراضي لليهود عنيفة غاية العنف، ولم يخفّف منها ما حدث من انقسام بين زعماء العرب الفلسطينيين، بل لا يخطئ من يذكر أن هذا الانقسام أدّى إلى المزيد من عنف الثورة الفلسطينية 1936م.  الخلاصة: كانت الشعوب متعاطفة، كانت الحكومات عاجزة، كان الشعب الفلسطيني يحمل همومه منفردًا. هكذا كانت الخطوط العريضة للوضع قبل مائة عام مثلما هي – بالتمام – الملامح الرئيسية للمشهد في اللحظة الحاضرة، ما كان قبل مائة عام هو ما هو كائن الآن .  السؤال: إذن ما الذي تغير؟ الجواب: الذي تغير هو أنه في قلب المائة عام؛ أي في العقود الثلاثة – الأربعينيات والخمسينيات والستينيات – بلغ الفكر العربي ذروته في الاهتمام بالحق الفلسطيني، كانت طفرة تختلف عما قبلها وعما بعدها، أما لماذا تلاشت هذه الطفرة، فهذا مقال الخميس المقبل بمشيئة الله تعالى.  ",
        "title": "non"
    },
    {
        "content": "قال الخبير العسكري والإستراتيجي العقيد الركن حاتم كريم الفلاحي إن تأخير كتائب القسام، الجناح العسكري لحركة المقاومة الإسلامية (حماس)، إعلان وجود قائد اللواء الجنوبي في فرقة غزة بجيش الاحتلال الإسرائيلي أساف حمامي في الأسر منذ 7 أكتوبر/تشرين الأول الماضي، له دوافع وأسباب مهمة.  وفي وقت سابق اليوم الخميس، بثت \"القسام\" فيديو قالت فيه إن أساف حمامي تم أسره في 7 أكتوبر/تشرين الأول الماضي، وكشفت تعرضه للإصابة خلال اعتقاله، لكنها تركت الغموض يُحيط مصيره حاليا.  وأوضح الفلاحي، خلال تحليله المشهد العسكري في القطاع، أن هذه المرة الأولى التي تعلن فيها القسام هوية ضابط برتبة رفيعة موجود في الأسر لديها، معتبرا ذلك دليلا واضحا على إمكانية وجود قيادات عسكرية بمستوى حمامي، أو أرفع منه لدى المقاومة في قطاع غزة.  ولفت إلى أن توقيت الإعلان مهم وذو دلالة، حيث جاء مزامنا للعملية العسكرية التي يقوم بها الاحتلال في مدينة رفح جنوبي القطاع تحت دعوى الضغط العسكري لاستعادة الأسرى، ليؤكد أنه لا يمكن استعادتهم إلا جثثا هامدة، كما حصل في حالات سابقة آخرها استعادة 4 جثث في جباليا شمالي القطاع.  كما يرى الخبير العسكري أن الإعلان فيه رسالة للداخل بأن الأسلوب الذي يتبعه رئيس وزراء الاحتلال بنيامين نتنياهو وحكومته، مع قيادات جيشه لا تختلف عما يقوم به تجاه باقي الأسرى، حيث يفضل أن يكونوا قتلى عن دفع أي ثمن للإفراج عنهم.  وبعبارة \"قيادة تترك قادة جيشها في الأسر\"، حمّلت القسام، في مقطع الفيديو، نتنياهو ووزير دفاعه يوآف غالانت وعضو مجلس الحرب بيني غانتس، ورئيس أركان الجيش هرتسي هاليفي، المسؤولية عن ترك حمامي في الأسر وعدم الاهتمام بمصيره.      وبشأن تأخير القسام الإعلان عن وجود حمامي في الأسر رغم إمكانية الكشف عن ذلك وقت إعلان جيش الاحتلال مقتله وتأبينه بجنازة رمزية، يرى الفلاحي أن ذلك جاء لأهمية هذه المعلومة وحاجة القسام للاحتفاظ بها وإعلانها في الوقت المناسب، الذي يصب لصالح التفاوض في صفقة تبادل الأسرى.  وفي الثاني من ديسمبر/كانون الأول 2023 اعترف جيش الاحتلال بمقتل حمامي، وقال عبر منصة \"إكس\" \"إن العقيد أساف حمامي (41 عاما) قائد اللواء الجنوبي بفرقة غزة، من كريات أونو (وسط)، قُتل في 7 أكتوبر/تشرين الأول، وتم الاحتفاظ بجثمانه في قطاع غزة\".  ويؤكد الخبير العسكري أن الكشف في هذا التوقيت عن وجود رتبة رفيعة بهذا المستوى في الأسر يوصل رسالة واضحة بأنه لا بد من دفع ثمن باهظ لإتمام صفقة التبادل، ويؤكد الفشل الاستخباراتي والعملياتي الواضح للجيش الإسرائيلي وأجهزته المختلفة، كما أنه سيعزز الانقسام الداخلي لدى الاحتلال.  وفي سياق التأكيد على تأثير هذه الورقة وأداء المقاومة في الميدان، أشار الخبير العسكري إلى ما كشفت عنه صحيفة وول ستريت جورنال الأميركية نقلا عن مسؤولين إسرائيليين، من أن مجلس الحرب وجه فريقه بمواصلة مفاوضات التبادل.  تجدر الإشارة إلى أن \"فرقة غزة\" فرقة عسكرية في جيش الاحتلال تحمل الرقم \"643\"، وتعمل تحت إمرة المنطقة العسكرية الجنوبية، ومقرها قاعدة رعيم التي تبعد عن قطاع غزة 7 كيلومترات.  وتكمن مهمتها في حراسة الحدود المتاخمة لقطاع غزة وإدارة عمليات الاغتيال وتدمير الأنفاق التي تكتشفها في غلاف غزة، وتضم لواءين: شمالي وجنوبي.  وأعلنت كتائب القسام في 7 أكتوبر/تشرين الأول 2023 أن \"فرقة غزة\" سقطت بكاملها خلال هجوم \"طوفان الأقصى\".  ",
        "title": "non"
    },
    {
        "content": "يلتقي مانشستر سيتي بعد غد السبت مع جاره مانشستر يونايتد للمرة الثانية على التوالي في نهائي كأس الاتحاد الإنجليزي لكرة القدم أقدم مسابقة كروية في العالم.  ويسعى يونايتد لتحقيق أول لقب له في كأس الاتحاد الإنجليزي منذ 2016 عندما تغلب على كريستال بالاس، ويمكن أن تتعزز صفوفه بمشاركة لاعب خط الوسط ماسون ماونت.  لكن يونايتد سيبدأ المباراة وهو غير مرشح للفوز وسيحتاج لتقديم الأداء الذي جعله يتفوق على ليفربول في مباراة قمة في دور الثمانية وهي أحد أبرز المباريات القليلة التي قدم فيها زملاء برونو فيرنانديز أداء جيدا في موسم متوسط.      وبالنسبة لسيتي المتوج بلقب الدوري الإنجليزي يوم الأحد، ستخيم مشاعر الحسرة على مباراة السبت في نهائي دوري أبطال أوروبا؛ إذ كان من الممكن أن يتقدم في المسابقة القارية الأعرق لولا خسارته بركلات الترجيح أمام ريال مدريد وكان بوسعه أن يصل إلى ويمبلي وهو مرشح للفوز بالثلاثية للمرة الثانية تواليا.  وكان هذا هو السقوط الوحيد في مسيرة لا هوادة فيها والتي شهدت عدم هزيمة الفريق في الوقت الأصلي والإضافي منذ السادس من ديسمبر/ كانون الأول.    يقام نهائي كأس الاتحاد الإنجليزي على ملعب ويمبلي السبت 25 مايو/أيار 2024.  ستبدأ المباراة في تمام الساعة الثالثة بعد الظهر بتوقيت غرينتش، الخامسة بتوقيت مكة المكرمة وهو نفس توقيت المباراة النهائية العام الماضي بين نفس الناديين.  سيتم بث المباراة النهائية مباشرة على قنوات \"بي إن سبورتس\" (beIN Sports HD 1) القطرية .  ",
        "title": "non"
    },
    {
        "content": "القدس المحتلة- عكس إسراع إسرائيل إلى تأكيد عدم ضلوعها في حادث تحطم مروحية الرئيس الإيراني، إبراهيم رئيسي ومرافقيه، حتى قبل إعلان طهران رسميا عن مصرعهم، هواجسها من تداعيات الحادث على مشهد الصراع في الشرق الأوسط، وتوظيفه من قبل طهران لتصعيد العلميات ضدها.  واستبعد خبراء إسرائيليون أي تصعيد فوري بين الجانبين على خلفية تحطم المروحية، وقدّروا أن مسار التوتر ستحسمه نتائج التحقيق بالحادث، وأجمعوا على أن الإستراتيجية الإيرانية تجاه إسرائيل لن تتغير بسبب مصرع رئيسي.  ورأوا أن مقتل رئيسي لا يعني أن إيران لن تبقى بلا قيادة، أو أنها ستشهد حالة من الارتباك والفوضى، أو أنه سيكون هناك تغيير مفاجئ في سياساتها العالمية والإقليمية.  وعزت التقديرات الإسرائيلية عدم حدوث أي تغييرات في سياسات طهران وعلاقاتها الخارجية، لكون الكلمة النهائية والحاسمة تبقى بيد المرشد الأعلى علي خامنئي، الذي يبقى صاحب القول الفصل، في حين الرئيس المنتخب هو في موقع الرؤساء المسؤولين عن تنفيذ قرارات خامنئي.  وفي محاولة لإبعاد الشبهات والشكوك عنها بمسألة تحطم المروحية الإيرانية، ذهبت كافة السيناريوهات الإسرائيلية إلى أن التحطم نجم عن تضاريس صعبة وسوء الأحوال الجوية أو خطأ بشري.  ويقول الباحث في حوادث الطيران أهارون لابيدوت إن \"تحطم مروحية رئيسي، إضافة إلى كونه حدثا سياسيا دوليا صادما، فهو أيضا يثير علامات استفهام كثيرة\".  وفيما لا يزال التحقيق في الحادث في بداياته، يعتقد لابيدوت أنه لا توجد حتى الآن إجابة موثوقة على سؤال سبب تحطم المروحية الإيرانية، ولكن، برأيه، هناك بعض الأسئلة المثيرة للاهتمام التي يمكن أن تشير إلى اتجاه مفاجئ بشأن أسباب الحادث.  وتساءل بما أن الظروف الجوية القاسية على طول مسار الرحلة كانت معروفة مسبقا، فلماذا تمت الموافقة على الرحلة التي ضمت 3 مروحيات؟، ولماذا تم اختيار مسار الرحلة هذا؟، قائلا \"عادة ما يكون سبب وقوع حادث جوي جراء خطأ بشري، أو عطل فني، أو حالة الطقس\".  وأوضح الباحث الإسرائيلي أن سبب حوادث الطيران الأكثر شيوعا، والذي يسبب حوالي 85% منها، هو الخطأ البشري الذي هو على الأرجح وراء تحطم المروحية الإيرانية، حسب تقديره.  من جانبه، يجزم محلل الشؤون العربية والشرق أوسطية في صحيفة \"هآرتس\" تسفي برئيل أن سياسة إيران تجاه إسرائيل لن تتغير حتى بعد مصرع رئيسي. معتبرا أن مكانة الرئيس الإيراني الراحل، الذي انتُخب لمنصبه عام 2021، لا تختلف عن مكانة أسلافه، والتي تبقى تحت مظلة المرشد الأعلى. وأكد أن هناك إجماعا في إيران حول قضايا جوهرية ومصيرية مهما اختلفت هوية الرئيس.  فالقضايا الأساسية، يوضح برئيل، مثل تطوير البرنامج النووي، وبناء محور إستراتيجي مع الصين وروسيا، واستعادة العلاقة مع الدول العربية، كلها في أيدي خامنئي. وكذلك \"التنشيط الإستراتيجي لوكلاء إيران في لبنان والعراق واليمن\"، ليست من صلاحيات الرئيس.  وبرأيه، فإن خامنئي محاط بمجموعة كبيرة من المستشارين في كل قضية. وبالإضافة إلى صلاحيته بتعيين الوزراء وإقالة الرئيس، فإنه، وليس رئيسي، هو من يعيّن قادة الجيش والحرس الثوري، الذي تتمثل مهمته في ضمان تنفيذ إستراتيجيته العالمية والإقليمية خاصة ضد إسرائيل.  بدوره، يقول المختص بالشؤون الإيرانية الباحث في \"معهد أبحاث الأمن القومي\" في جامعة تل أبيب، راز تسيمت، إن الإجراءات التي اتخذها المرشد الأعلى تشير إلى أن الجمهورية الإسلامية جاهزة للتعامل من ناحية قانونية وتنظيمية مع رحيل رئيسي المفاجئ.  ويعتقد أن رحيل رئيسي يضع إيران وسط تطورات مهمة داخليا وإقليميا ودوليا. وقال إن الرئيس الإيراني الراحل كان المرشح الأقوى حظا لخلافة خامنئي، وهو من دفع إلى التصالح وتعزيز العلاقات مع الدول العربية، كما أنه وضع حجر الأساس للحلف الإستراتيجي مع روسيا والصين، وكان \"العدو اللدود لإسرائيل\".  الطرح ذاته تبناه المحلل العسكري في صحيفة \"هآرتس\"، عاموس هرئيل، الذي أوضح أن حادثة تحطم المروحية الإيرانية تأتي في وقت شعر فيه خامنئي أن يده العليا ضد إسرائيل، خاصة وأن النجاح الإستراتيجي الذي حققته إيران و\"المنظمات المسلحة\" الموالية لها بالشرق الأوسط منذ معركة \"طوفان الأقصى\" والحرب الدائرة حاليا، خلق حالة من الإحباط البالغ في إسرائيل.  ولفت هرئيل إلى أنه رغم الصمت الحكومي الرسمي، فإن جهات إسرائيلية سارعت إلى التصريح لوسائل الإعلام الأجنبية نفي ضلوع تل أبيب بتحطم المروحية الإيرانية، وسط مظاهر الابتهاج غير الرسمية التي انعكست في وسائل الإعلام الإسرائيلية.  ولفت إلى أنه من الصعب تخيل سيناريو قيام الحكومة الإسرائيلية بالذات -في ظل ظروف الحرب- بخطوة من هذا القبيل والتي لها تداعيات خطيرة جدا. وقال هرئيل \"هذا لا يعني أن الإسرائيليين سيذرفون الدموع على رئيسي الذي مثّل بالسنوات الأخيرة الخط المتشدد الذي قاد خامنئي ضد إسرائيل وأميركا\".  وباعتقاد المحلل العسكري، فإن النظام الإيراني سيكون في الفترة القريبة منشغلا في قضاياه الداخلية، لكن هذا لا يعني أن طهران ستغير في إستراتيجيتها تجاه إسرائيل. وبرأيه، فإن الاعتقاد أن تحطم مروحية رئيسي سيؤدي قريبا إلى إنهاء الحرب والتوتر الذي يحيط بإسرائيل من دول الطوق، يبدو \"متفائلا جدا\".  وأوضح هرئيل أن إستراتيجية \"حزام النار\" التي صاغها الجنرال الإيراني الراحل قاسم سليماني، وهدفها الأساسي تطويق إسرائيل بمليشيات مسلحة بعشرات الآلاف من الصواريخ والقذائف، تؤتي ثمارها بعد نحو 4 سنوات من اغتياله. واعتبر أن مستوى التنسيق بين التنظيمات المسلحة في مختلف المجالات يزداد صرامة \"بتشجيع إيراني\".  وخلص للقول إن إسرائيل \"لم تُهزم، بل تلقت ضربة قوية في 7 أكتوبر/تشرين الأول 2023، ومنذ ذلك الحين لم تتعاف حقا، ولا تزال في فخ إستراتيجي، على عدة جبهات\". وتابع أنه تم تجميد اتفاق التطبيع الإسرائيلي-السعودي، في حين أن الإدارة الأميركية تبدو حذرة للغاية تجاه الإيرانيين، مخافة أن يحاولوا استئناف برنامجهم النووي.  ",
        "title": "non"
    },
    {
        "content": "طهران- بعد ليلة طويلة وعصيبة انتهت بإعلان مصرع الرئيس الإيراني إبراهيم رئيسي ووزير خارجيته حسين أمير عبد اللهيان في حادث تحطم المروحية الرئاسية، قدم خبراء ومراقبون إيرانيون قراءات متباينة حول ما قد يطرأ على المشهد السياسي في البلاد خلال المرحلة المقبلة.  وبما أن الدستور في إيران كان قد رسم خارطة واضحة المعالم للتعامل مع حالات الخلاء السياسي، سارعت السلطات الرسمية إلى معالجة الفراغ الرئاسي خلال سويعات، بيد أن غياب رئيسي وعبد اللهيان أثار تساؤلات عن تداعيات غيابهما المفاجئ على الساحة السياسية بالبلاد.  وبالنظر إلى أن الراحلين يعدان من أبرز المسؤولين في إدارة الجمهورية الإسلامية خلال السنوات الثلاث الماضية، انقسمت الأوساط الإيرانية بين من توقع أن يؤثر غيابهما على السياستين الداخلية والخارجية بشكل مباشر، وآخرين قللوا من أهمية الأفراد في صياغة السياسات العليا للبلاد.      وردا على سؤال حول تداعيات المرحلة التي تمر بها طهران وأثرها في رسم سياسات البلاد على الصعيدين الداخلي والخارجي، يقلل الخبير المقرب من الحرس الثوري أستاذ العلوم السياسية في جامعة طهران محمد صادق كوشكي، من أهمية الأشخاص بذاتهم في التعامل مع الملفات الوطنية الساخنة كونها من عمل المؤسسات.  وفي حديثه للجزيرة نت، يعتقد كوشكي أن الجمهورية الإسلامية بلغت رشدها بعد دخول ثورتها عامها الـ46، مشيرا إلى أن الدولة الفتية سبق أن شهدت أزمة حقيقية في سنواتها الأولى بفقدان رئيس الجمهورية ورئيس الوزراء ورئيس السلطة القضائية، وعدد آخر من الوزراء ونواب البرلمان، جراء تفجيرين إرهابيين، خلال أقل من شهرين، لكنها استعادت عافيتها وتجاوزت المحنة.  ووصف الباحث السياسي المحافظ، بلاده بأنها \"دولة مؤسسات\" لا تعتمد على الأشخاص بقدر اعتماد السلطات على السياسات التي ترسم في مراكز صنع القرار، مؤكدا أن مكتب المرشد الإيراني الأعلى هو من يضع السياسة الخارجية.  وأوضح أن الدستور الإيراني يضمن لكافة المكونات السياسية خوض المعترك الانتخابي والمشاركة في إدارة البلاد، مؤكدا أن المرحلة المقبلة ستشهد تنافس التيارات السياسية على منصب رئاسة الجمهورية في إيران.  وتابع مستدركا، أنه لا تغيير في الملفات الساخنة والسياسة الخارجية -ومنها دعم القضية الفلسطينية والموقف من السياسات الأميركية- خلال تولي الحكومة المقبلة؛ لأن سياسات البلاد العليا لا تعتمد بشكل أساسي على رؤية شخص الرئيس.  ورأى المتحدث نفسه، أن رأس هرم السلطة في إيران هو المرشد الأعلى وليس منصب الرئيس الذي يحل في المرتبة الثانية.  ويعتقد كوشكي، أن كلا من التيارين الإصلاحي والمحافظ لم يدخرا جهدا في سبيل تحسين الوضع المعيشي لدى فوزهما بمنصب الرئاسة، ما يؤكد استمرار السياسات الداخلية خلال المرحلة المقبلة، في ظل ضرورة تنفيذ الحكومة تشريعات البرلمان.      في المقابل، يعتقد \"فريدون مجلسي\" الدبلوماسي المخضرم والقنصل الإيراني الأسبق في واشنطن إبان العهد الملكي، أنه لا يمكن استبعاد أي تأثير لشخص الرئيس في رسم سياسات البلاد الخارجية، مستشهدا بالنهج الذي سبق أن تبناه بعض الرؤساء الإيرانيين خلافا لما كان دارجا في الحقبة السابقة.  وفي حديثه للجزيرة نت، يوضح مجلسي أن \"مرشحي الرئاسة قد يبدؤون حملاتهم الدعائية بحماس ويطلقون -بصدق- وعودا لتحسين الوضع المعيشي أو رسم سياسة خارجية جديدة، لكن المؤسسات السيادية تقوم بتوجيههم عقب الفوز بالانتخابات ووضع الرئيس المنتخب في صورة السياسات العليا للبلاد، ليقوم بدوره بتوجيه مجلسه الوزاري وتنسيقه مع السياسات العليا المرسومة مسبقا\".  ولدى إشارته إلى سياسة مجلس صيانة الدستور في استبعاد بعض المرشحين وحرمانهم من خوض المعتركات الانتخابية السابقة، يؤكد الدبلوماسي السابق أنه مهما كان الرئيس قويا ويحظى بشعبية واسعة فإنه لا يمكن أن يتحرك خارج إطار السياسات المرسومة مسبقا، لا سيما بشأن السياسة الخارجية.  وأكد في الوقت نفسه أن توحيد السلطات في الوقت الراهن لجهة هيمنة المحافظين على البرلمان والسلطة القضائية معا، سيقيّد حرية الرئيس المقبل في العزف خارج السرب.      وتوقع مجلسي أن تكون الانتخابات الرئاسية المقررة في 28 يونيو/حزيران المقبل، مماثلة للانتخابات السابقة، مستبعدا أن تشهد تنافسا كبيرا بين التيارات السياسية.  ورغم إجماع الأوساط الإيرانية على أن الدولة لا تُدار بواسطة شخص الرئيس فحسب، هناك من يرى أن حادث سقوط المروحية الرئاسية قد رسم علامات استفهام كبيرة ستؤثر الإجابة عنها بشكل أو بآخر على المشهد السياسي خلال المرحلة المقبلة.  في هذا السياق، يعتقد الباحث السياسي بوريا آستركي، أن المرحلة المقبلة لا تخلو من تحديات، لا سيما في ظل تساؤل الشارع الإيراني عن سبب استخدام مروحية لنقل الرئيس ووزير خارجيته في ظروف مناخية قاسية، أو مبررات حضورهما مراسم تدشين سد على الحدود حيث الوجود العسكري الإسرائيلي.  وفي حديثه للجزيرة نت، توقع آستركي أن تعمل الأجهزة الأمنية في بلاده على التحقيق أو الاستماع إلى جميع الجهات المرتبطة بزيارة الرئيس إلى الحدود، وعما إذا حصل تساهل أو تعمد ساهم في وقوع الحادث.  وخلص الباحث السياسي الإيراني إلى أنه في ظل ما يتم تداوله حاليا على منصات التواصل الاجتماعي بشأن فرضية المؤامرة، فإن الكشف عن ملابسات الحادث قد يؤثر على المشهد السياسي للبلاد خلال المرحلة المقبلة.  ",
        "title": "non"
    },
    {
        "content": "كشف تحقيق أجرته صحيفة كالكاليست الإسرائيلية عن \"تذمر حاد\" يسود في أوساط جنود الاحتياط بالجيش الإسرائيلي جراء طول مدة الخدمة، وذلك بعد مضي 230 يوما على بدء حرب غزة.  والتقت الصحيفة ضمن تحقيقها العديد من جنود الاحتياط المشاركين في الحرب على غزة، والذين اشتكوا من طول فترة الخدمة، والعمل لساعات طويلة خلال اليوم، والتمييز بين الجنود في تحمل الأعباء.  وحذر هؤلاء الجنود من أن هذا الأمر يمثل استنزافا لهم، لافتين إلى أنه تسبب كذلك بمشكلات نفسية وزوجية وأخرى طالت حياتهم العملية.  وقالت الصحيفة: \"في حين يبقى بعض الجنود في خدمة الاحتياط على مدار الساعة طوال أيام الأسبوع.. يحصل آخرون على خدمة أكثر راحة ورواتب مجزية في أعمال مدنية\".  ونقلت الصحيفة عن ضابط احتياط بسلاح المدرعات قوله: \"أواجه الآن مشكلة في العودة إلى العمل، لقد نسيت الأشخاص الذين أعمل معهم\"، لافتا إلى أنه يخدم في الجيش منذ أكثر من 7 أشهر.  وأضاف: \"الأمر يزداد سوءا، كثير من الجنود يريدون العودة إلى حياتهم.. لدي أصدقاء من سرايا أخرى (في الجيش) خاضوا الحرب في غزة، وقرروا عدم العودة إلى القتال أو إلى خدمة الاحتياط\".  في المقابل، حذر جندي احتياط آخر يخدم في غزة حاليا، ويدعى نوعام، من أن طول مدة الخدمة تسبب بمشكلات شخصية ونفسية لكثير من جنود الاحتياط.  ولفت إلى أن طول مدة الخدمة دفعت بعض الجنود إلى الهرب، واصفا ما يحدث للجنود بأنه \"استنزاف جنوني\".  وكشف نوعام أن الفرقة التي يخدم فيها لم تعد مؤهلة لأداء مهمتها بسبب الاستنزاف الكبير الذي تعرضت له، مضيفا: \"بعض الجنود لديهم مشكلات مع زوجاتهم، وآخرون لديهم مشكلات في العمل\".  ولفتت الصحيفة إلى أن التعبئة التي أجراها الجيش بعد السابع من أكتوبر/تشرين الأول كانت هائلة، لكن عدم تحقيق أهداف الحرب أحدث صدعا غير مسبوق بين الإسرائيليين، يرافقه شعور بأن القيادة السياسية الحالية تدير الحرب وفق مصالحها الخاصة.  وأردفت: \"طول مدة الخدمة في الجيش كان له انعكاسات سلبية على الاقتصاد الإسرائيلي؛ إذ قدرت وزارة المالية تكلفة أيام الاحتياط في الحرب بنحو 5.44 مليارات دولار، لكن التكلفة ارتفعت بعد 7 أشهر إلى 8.17 مليارات دولار، وما تزال الحرب مستمرة\".  وأضافت: \"في محاولة لمواجهة هذه التبعات الاقتصادية والنفسية، يعتزم الجيش الإسرائيلي نقل بعض المهمات من القوات الاحتياطية إلى النظامية، ويتردد أيضا أن الجيش يعتزم تقليص استخدام الأمر 8 (تجنيد فوري لجنود الاحتياط) لصالح أوامر الاحتياط المعتادة\".  وقدر معهد دراسات الأمن القومي الإسرائيلي التابع لجامعة تل أبيب أنه تم في بداية الحرب تجنيد 300 ألف من جنود الاحتياط للمشاركة في الحرب.  ومع تواصل الحرب، يواجه الجيش نقصا حادا في الرافد البشري، وهو ما أدى إلى تصاعد حراك الشارع والمعارضة الداعي إلى تجنيد اليهود المتدينين (الحريديم) للمشاركة في تحمل أعباء الحرب.  ",
        "title": "non"
    },
    {
        "content": "\"الجزائر هناك، اتبعوا الضوء\"، يصرخ مسؤول تونسي على مهاجرين سود، مضيفا \"إذا رأيتكم هنا، سوف أطلق عليكم النار\".  رضخ للتحذير الكاميروني فرانسوا ذو الـ38 عاما، فقفز من فوق شاحنة صغيرة بالقرب من الحدود الجزائرية التونسية المقفرة.  في اليوم السابق، اعترض خفر السواحل التونسي قاربا متهالكا كان يحاول نقل فرانسوا وغيره من المهاجرين من جنوب الصحراء الكبرى إلى أوروبا، بمن فيهم زوجته وربيبه البالغ من العمر 6 سنوات.  المجموعة المكونة من 30 مهاجرا، بينهم امرأتان حبليان، زُج بهم في رحلة سفر لا يقل عن نحو 560 كيلومترا في عمق الصحراء.  هذه المعاناة رواها فرانسوا وتم التحقق منها من خلال مطابقة نظام تحديد المواقع العالمي (GPS) على هاتفه مع الصور، ومقاطع الفيديو التي التقطها خلال 9 أيام من التجوال.  وهذا مثال على الممارسات الصارمة التي تقوم بها 3 دول، على الأقل، في شمال أفريقيا لإيقاف المهاجرين من جنوب الصحراء الكبرى عن محاولة العبور إلى أوروبا.  وقد كانت هذه الرحلة موضع تحقيق مشترك أجرته صحيفة واشنطن بوست و\"لايتهاوس ريبورتس\"، ومجموعة من وسائل الإعلام الدولية على مدار عام كامل.  يتناول التحقيق دعم وتمويل الاتحاد الأوروبي وبعض دوله عمليات تقوم بها حكومات في شمال أفريقيا، تتضمن احتجاز عشرات الآلاف من المهاجرين كل عام، ووضعهم في مناطق نائية، وغالبا ما تكون صحاري قاحلة.  وتظهر سجلات ومقابلات كشفها التحقيق أن الأموال الأوروبية استُخدمت لتدريب الأفراد وشراء المعدات لوحدات متورطة في انتهاكات حقوق الإنسان.  ووفق التحقيق المشترك تم إرجاع المهاجرين إلى المناطق الأكثر قسوة في شمال أفريقيا، والتخلي عنهم دون طعام أو ماء، مع مواجهة أخطار أخرى من قبيل التعذيب حتى الموت.  وبحسب الشهادات والوثائق، قامت قوات الأمن الإسبانية في موريتانيا بتصوير ومراجعة قوائم المهاجرين قبل نقلهم إلى مالي رغما عنهم، وتُركوا في العراء لعدة أيام بمنطقة تنشط فيها جماعات مسلحة.  وفي موريتانيا والمغرب وتونس، قامت مركبات بجمع المهاجرين السود من الشوارع ونقلهم بالإضافة لمن في مراكز الاحتجاز إلى المناطق النائية، وفقا للقطات مصورة وصور تم التحقق منها إلى جانب شهادات المهاجرين ومقابلات مع المسؤولين.  وهذه المركبات من نوع وطراز مركبات سبق أن قدمتها الدول الأوروبية لقوات الأمن المحلية في هذه البلدان.  وقد قدم الاتحاد الأوروبي أكثر من 400 مليون يورو لتونس والمغرب وموريتانيا بين عامي 2015 و2021، في إطار أكبر صندوق للهجرة، يُسمى \"الصندوق الائتماني للطوارئ من أجل أفريقيا\"، وهو مبادرة لتعزيز النمو الاقتصادي المحلي ووقف الهجرة غير النظامية.  ولمواجهة موجة الهجرة غير النظامية العام الماضي، تحركت أوروبا لتعميق شراكاتها في شمال أفريقيا، حيث قدمت 105 ملايين يورو إضافية لتونس.  كما وقعت أوروبا اتفاقا في فبراير/شباط الماضي مع موريتانيا، يتضمن منحها 210 ملايين يورو إضافية.      يركّز التحقيق على تونس والمغرب وموريتانيا، وهي 3 دول لديها علاقات عميقة مع الاتحاد الأوروبي.  يستند التحقيق إلى معلومات مباشرة من الصحفيين، وتحليل الأدلة البصرية، ورسم الخرائط الجغرافية المكانية، والتحليلات الداخلية للاتحاد الأوروبي مع وثائق ومقابلات مع 50 مهاجرا \"كانوا ضحايا المكبات الصحراوية\" بالإضافة إلى مسؤولين أوروبيين وشمال أفريقيين، وغيرهم من الأشخاص المطلعين على العمليات.  ومثل فرانسوا، وافق العديد من المهاجرين على التحدث بشرط عدم ذكر أسمائهم خوفا من الانتقام.  في تونس، تم استخدام الأدلة المرئية والشهادات للتحقق من 11 مكبا بشريا، يضم كل منها ما يصل إلى 90 مهاجرا في الصحراء، بالقرب من الحدود مع ليبيا والجزائر، بالإضافة إلى حالة واحدة تم فيها تسليم المهاجرين إلى مسلحين ليبيين.  وأفادت تقارير بمقتل ما لا يقل عن 29 شخصا، وفقدان العشرات بعد إلقائهم أو طردهم من تونس على الحدود الليبية، وفقا لبعثة الأمم المتحدة للدعم في ليبيا ومنظمات إنسانية.  إن الاتحاد الأوروبي، بموجب قوانينه الخاصة وكذلك المعاهدات الدولية، ملزم بضمان إنفاق أمواله بطرق تحترم حقوق الإنسان الأساسية.  لكن المفوضية الأوروبية أقرت بأن تقييمات حقوق الإنسان لا يتم إجراؤها عند تمويل مشاريع إدارة ملف المهاجرين في الخارج.  وقال متحدث باسم المفوضية الأوروبية، في بيان، إن مساعدات إدارة المهاجرين لدول شمال أفريقيا تهدف إلى مكافحة الاتجار بالبشر و\"الدفاع عن حقوق\" المهاجرين. وأضاف أن الكتلة تسعى إلى مراقبة البرامج من خلال بعثات التحقق الفوري وفرق المراقبة والتقييمات الخارجية.  وتظهر السجلات والمقابلات أن الأموال الأوروبية استخدمت لتدريب الأفراد وشراء المعدات للوحدات المتورطة في المكبات الصحراوية، وانتهاكات حقوق الإنسان.      لكن المساءلة عن كيفية استخدام المعدات والتمويل كثيرا ما يكون غامضا، ويعترف كبار المسؤولين الأوروبيين سرا بأنه من \"المستحيل\" تنظيم كل الاستخدامات.  وفي تعليقاتها أمام المشرعين الأوروبيين في يناير/كانون الثاني، اعترفت مفوضة الشؤون الداخلية في الاتحاد الأوروبي إيلفا جوهانسون بتقارير عن وجود مكبات بشرية في الصحراء في بلد واحد على الأقل، هو تونس.  قالت جوهانسون إنها لا تستطيع أن تؤكد توقف هذه الممارسة، لكنها نفت بشكل قاطع أن يكون الاتحاد الأوروبي \"يرعى\" إساءة معاملة المهاجرين أو ترحيلهم من خلال الدعم المالي.  كذلك، نفى مسؤولون كبار في تونس والمغرب وموريتانيا التمييز العنصري وإلقاء المهاجرين في المناطق النائية، وأصروا على احترام حقوق المهاجرين.  وقال مسؤولون في تونس وموريتانيا إن بعض المهاجرين أُعيدوا أو تم ترحيلهم عبر حدود بلدانهم القاحلة.  وقالت ماري لور باسيليان غاينشي -خبيرة في حقوق الإنسان وقانونية في جامعة جان مولان ليون 3 الفرنسية- إن \"الحقيقة أن الدول الأوروبية لا تريد أن تكون لديها أيادٍ قذرة، إنها لا تريد أن تُتهم بانتهاك حقوق الإنسان، لذا فإنها تتعاقد من الباطن على هذه الانتهاكات مع دول أخرى. لكنني أعتقد، بموجب القانون الدولي، أنها مسؤولة\".  ويقول محللون ومسؤولون سابقون إن الهدف من العمليات في شمال أفريقيا واضح، وهو الردع. ويضيف أحد المقاولين الذين عملوا في المشاريع الممولة من قِبل الاتحاد الأوروبي \"عليك أن تجعل الحياة صعبة بالنسبة للمهاجرين\".  وقال الشخص، الذي طلب حجب اسمه حتى لا يعرّض العقود المستقبلية للخطر، \"إذا كان مهاجر من غينيا موجودا في (أحد هذه البلدان) وأخذته إلى الصحراء مرتين، ففي المرة الثالثة يطلب العودة الطوعية إلى وطنه\".  ووفق ما توصّل له التحقيق، فإن العمليات المناهضة للمهاجرين غالبا ما تتضمن ملاحقات أو مداهمات عشوائية في الشوارع على أساس التمييز العنصري، وهو ما تم الاعتراف باستخدامه في الاتحاد الأوروبي.  لكن وزارة الداخلية المغربية قالت، في بيان، إن مزاعم التمييز العنصري في عمليات ترحيل المهاجرين \"لا أساس لها من الصحة\"، وأضافت أن المهاجرين تم نقلهم فقط لحمايتهم من \"شبكات الاتجار\"، ومن أجل \"زيادة الحماية\".  وأضافت أن \"الدعم الفني\" الأوروبي لإدارة ملف المهاجرين كان \"ضئيلا مقارنة بالجهود والتكاليف التي تكبدتها بلادنا\".  لقد كشف التحقيق أن الصحراء بمثابة عقوبة متكررة وخطيرة على نحو متزايد للمهاجرين الذين يجرؤن على عبور البحر إلى أوروبا.  وكان فرانسوا، الكاميروني البالغ من العمر 38 عاما، قد انطلق 4 مرات في قوارب مكتظة من الساحل التونسي، على أمل الوصول إلى أوروبا، وفي المرات الأربع، تم رده من البحر إلى اليابسة.  يقول فرانسوا إنه شهد 3 مرات علميات رمي مهاجرين على الحدود الجزائرية التونسية المقفرة، ويضيف أنه ورفاقه يتوسلون للحصول على الخبز والماء، ويحصلون عليهما في بعض الأحيان.  ويروي أنهم بعد تعرضهم لاعتداء عنيف في إحدى القرى، خرجوا للطريق \"في وسط الصحراء، ينظرون يمينا ويسارا، ولا يرون شيئا.      روايات الشهود والصور التي استعرضتها صحيفة واشنطن بوست تتحدث عن وجود الحرس الوطني التونسي في \"مركز عمليات المكب (البشري) الصحراوي\".  وفي هذا الصدد تجدر الإشارة إلى أنه بين عامي 2015 و2023، نشرت الشرطة الفدرالية الألمانية 449 موظفا، وأنفقت أكثر من مليون يورو لتدريب ما يقرب من 4000 من الحرس الوطني التونسي.  ومع استمرار عمليات المكب في نوفمبر 2023، تم افتتاح مركز تدريب على إدارة الحدود بقيمة 9 ملايين يورو في تونس، بتمويل من النمسا والدنمارك وهولندا.  وقال فرانسوا \"أعتقد أن تونس ليست مسؤولة عما يحدث. الاتحاد الأوروبي لا يحبنا. لماذا يُنظر إلى الرجل من جنوب الصحراء الكبرى على أنه قمامة؟\".  وأقر الرئيس التونسي قيس سعيد مؤخرا بوجود \"تنسيق مستمر لإعادة المهاجرين إلى الدول المجاورة\"، وأكد أن القوات العسكرية التونسية تتدخل لوقف الهجرة غير الشرعية. وقال في وقت سابق \"تونس لن تكون مكانا لهم، وتونس تعمل على ألا تكون نقطة عبور لهم\".  وأدت التكتيكات التونسية إلى تراجع الأعداد على طريق وسط البحر الأبيض المتوسط، وشهد هذا الطريق انخفاضا بنسبة 59% في عدد الوافدين في الربع الأول من هذا العام.  وشددت وزارة الخارجية التونسية، في بيان لها، على أنها تدعم حقوق المهاجرين، ولا تطردهم إلا \"طوعا\" وبعد ذلك فقط تعيدهم إلى بلدانهم الأصلية.  ورفضت الوزارة جميع الروايات الواردة في هذا التحقيق، والتي قدمها المهاجرون ضد قوات الأمن التونسية، ووصفتها بأنها تحريضية.  وأعلنت الوزارة عن تنفيذ 2718 عملية خلال الأشهر الأربعة الأولى من العام الحالي، وقالت إنها \"أنقذت\" و\"منعت\" 21 ألفا و545 مهاجرا من عبور البحر إلى أوروبا، وأوقفت 21 ألفا و462 آخرين من \"التسلل إلى الأراضي التونسية\" برا.  وقالت رئيسة الوزراء الإيطالية اليمينية المتشددة جيورجيا ميلوني، خلال زيارة إلى تونس في أبريل/نيسان الماضي، إن هذا التعاون يحقق العديد من النتائج، مشيدة بجهود سعيّد.      وفي موريتانيا، قام المسؤولون الإسبان بتوفير المركبات لنقل المهاجرين، والمساعدة في الاعتراضات البحرية، \"وشن غارات على المهاجرين ومهربي البشر، وتمويل مراكز احتجاز جديدة\"، وفقا للمقابلات مع المسؤولين الموريتانيين ومقاطع الفيديو الترويجية الإسبانية.  ووفق التحقيق، فإنه وبتواطؤ من إسبانيا في يناير/كانون الثاني، نُقلت إيدياتو (23 عاما) وبيلا (27 عاما)، وهما صديقتان من غينيا، إلى مركز احتجاز المهاجرين في نواكوشط، وهو عبارة عن مجموعة من المباني المحاطة بأسوار شديدة، بعد محاولة فاشلة للعبور بحرا إلى ليبيا ومنها إلى إسبانيا.  وأصبح المركز نقطة تجميع يستخدمها المسؤولون الموريتانيون قبل نقل المهاجرين إلى الحدود البعيدة مع مالي، وغالبا ما يكون ذلك دون طعام أو ماء، وفقا لمقابلات مع محتجزين وعمال إغاثة.  وقال شخص مطلع على حبس إدياتو وبيلا إن اثنين من مسؤولي الشرطة الإسبانية قاما بتصوير المرأتين أثناء احتجازهما. ووفقا للشخص، الذي تحدث شريطة عدم الكشف عن هويته خوفًا من الانتقام، قام الضباط أيضا بمراجعة قائمة السجناء الذين تم ترحيلهم لاحقا إلى مالي.  كما هو الحال مع المهاجرين الآخرين الذين تمت مقابلتهم في هذا التحقيق، قالت السيدتان إنهما حُرمتا من الإجراءات القانونية الواجبة.  وفي إحدى المقابلات، تذكرت النساء رؤيتهن الضباط \"البيض\"، الذين أخبرهن المسؤولون الموريتانيون أنهم من الشرطة الإسبانية قبل نقلهم إلى حافلة الترحيل.  ولاحظ مراسلون على الأرض سيارة تويوتا كوستر بيضاء ذات نوافذ معتمة، وتبعت حافلة الترحيل لمسافة 16 كيلومترا على طول الطريق السريع المؤدي إلى مالي.  وقد تم شراء العديد من المركبات التي تستخدمها السلطات الموريتانية لاحتجاز وترحيل المهاجرين بأموال إسبانية، وفقا لمسؤول أوروبي كبير تحدث بشرط عدم الكشف عن هويته.  وقام الصحفيون بتصوير شاحنات صغيرة من طراز تويوتا تدخل وتخرج من مرافق الاحتجاز، وهي من نوع وطراز مركبات قدمتها وكالة التنمية ووزارة الداخلية الإسبانيتان لموريتانيا.  وذكرت وثيقة مسربة للمفوضية الأوروبية تعود لعام 2023 أن المفوضية أجرت مقابلات مع أكثر من 300 شخص تم ترحيلهم من موريتانيا إلى غوغي في مالي.  وثيقة البرلمان الأوروبي قالت إن طالبي اللجوء والمهاجرين في موريتانيا يواجهون عمليات طرد جماعي تعسفية إلى السنغال ومالي، والترحيل دون اتباع الإجراءات القانونية الواجبة.  وردا على طلب تفصيلي للتعليق، لم تؤكد وزارة الداخلية الإسبانية أو تنفي علمها بالمكبات الصحراوية، واستخدام المركبات المشتراة بأموال إسبانية في تلك العمليات، أو أن ضباطها كانوا في مركز احتجاز يوثقون ترحيل المهاجرين قسرا.  واعترفت الوزارة بأن إسبانيا نشرت قوة قوامها حوالي 50 ضابطا من الشرطة والحرس المدني في موريتانيا \"للتحقيق وتفكيك مافيا الاتجار بالبشر\".  وقالت الوزارة إن تلك القوات تعمل \"باحترام كامل لحقوق الإنسان والحريات\" للمهاجرين، ونفت وكالة التنمية الإسبانية علمها بوجود مكبات بشرية، وقالت إن ضباط الشرطة الإسبانية العاملون في برامجها بموريتانيا \"لم يشهدوا قط أي تصرفات من قِبل الشرطة الموريتانية تنتهك حقوق الإنسان\".  وقالت الوكالة إن هؤلاء الضباط نفوا أيضا تصوير \"أي مهاجرين في أي مركز\".  وردا على سؤال حول ضباط الشرطة الإسبانية في مركز الاحتجاز، قال المتحدث باسم الحكومة الموريتانية الناني ولد اشروقة إن الاتفاقية الثنائية مع مدريد \"تنص على عدد من الالتزامات المتبادلة، بما في ذلك تبادل المعلومات في مجال مكافحة الهجرة غير القانونية مع احترام خصوصية الأفراد وحماية بياناتهم الشخصية\".  وقال إن المهاجرين الذين يحاولون عبور البحر إلى أوروبا يتعرضون للترحيل، لكنه نفى الادعاءات بأن المهاجرين في موريتانيا تعرضوا لسوء معاملة. وأضاف أنه يتم تسليم أولئك الذين يتم ترحيلهم إلى \"السلطات المختصة\" في \"المراكز الحدودية الرسمية\" قبل نقلهم لبلدانهم الأصلية.  وذكر أن المهاجرين لا يُعادون إلا إلى بلدانهم الأصلية.  لكن المرأتين من غينيا قالتا إن القوات الموريتانية تركت مجموعتهما في جزء مقفر وغير مأهول بالسكان من الحدود مع مالي، ثم \"طاردتهم\" نحو الحدود \"مثل الحيوانات\" وساروا لمدة 4 أيام حتى وصلوا إلى قرية في مالي، حيث رتبوا في النهاية رحلة إلى أحد أقاربهم في السنغال.  وقالت بيلا \"لو كنت أعرف أن كل هذا سيحدث، لما حاولت الذهاب إلى أوروبا. أقسم أنني لن أفعل ذلك. لأننا عانينا كثيرا، ليس لدينا شيء\".      ويعاني بعض المهاجرين المحتجزين من مصائر أسوأ، حيث يتذكر موسى -مهاجر من الكاميرون يبلغ من العمر 39 عاما- أنه كان يختبئ في رمال الصحراء مع رجال سود آخرين على الحدود الليبية التونسية في نوفمبر/تشرين الثاني الماضي.  ويروي أنه تم القبض على المهاجرين من جنوب الصحراء الكبرى في شوارع صفاقس التونسية، وإجبارهم على ركوب شاحنات من نوع نيسان بيضاء عليها شعار الشرطة الوطنية التونسية.  وفي موقع لحرس الحدود على الطرق الوعرة، قال موسى إنه شاهد رجال المليشيات الليبية وهم يسلمون حقيبة إلى أحد المسؤولين التونسيين.  لقد خمن ما سيؤكده خاطفوه الليبيون الجدد في وقت لاحق \"لقد تم بيع المهاجرين\". وأكد ابن عم موسى، وهو كاميروني يبلغ من العمر 20 عاما وكان معتقلا معه، روايته.  كما استعرض التحقيق شهادات تتضمن ادعاءات مماثلة قدمها مهاجرون آخرون لمنظمة \"أطباء بلا حدود\".  وفي تونس، تمتلك قوات الأمن ما لا يقل عن 143 شاحنة صغيرة من طراز نيسان نافارا قدمتها إيطاليا وألمانيا بين عامي 2017 و2023 \"لمحاربة المتاجرين بالبشر\" أو \"مكافحة الهجرة غير القانونية والجريمة المنظمة\"، وفقا للمنشورات على حسابات تلك الدول بفيسبوك.  وقال موسى وابن عمه إنهما أُجبرا، مع مهاجرين آخرين، على ركوب سيارة من النوع والطراز نفسهما.  وقد تحققت صحيفة واشنطن بوست من عدة مقاطع فيديو تظهر نفس سيارات نيسان تشارك في عمليات احتجاز أخرى للمهاجرين في صفاقس.  ورفضت السلطات الإيطالية التعليق على هذا الموضوع.  لكن وزارة الداخلية الألمانية اعترفت بالعلم بعمليات نقل محدودة للاجئين ومهاجرين إلى المنطقة الحدودية الليبية التونسية، والجزائرية التونسية في صيف عام 2023.  وقالت إن برلين \"أوضحت مرارا وتكرارا للشركاء التونسيين \"أن حقوق الإنسان للمهاجرين يجب أن تُحترم\"، واصفة القضية بأنها \"موضوع نقاش عادي\".  وقال موسى إنه بعد بيعه لرجال مليشيا بملابس مدنية يحملون بنادق آلية، تم نقله إلى سجن صغير ذي أرضية ترابية في موقع \"العسة\" الليبي، على بُعد حوالي 56 كيلومترا جنوب المعبر الحدودي الساحلي في رأس أجدير.  وهناك، تم تكديس ما يقرب من 500 مهاجر، وطلب منه الوسطاء تقديم رقم هاتف لعائلته في الكاميرون، التي طُلبت منها فدية.  وتفاخر أحد الحراس بأن موسى وغيره من المهاجرين قد تم شراؤهم بمبلغ 20 دينارا تونسيا لكل منهم، أي ما يزيد قليلا عن 6 دولارات، وفق روايته.  يقول موسى إنه كان يتم إطعامهم مرة واحدة يوميا، حيث كانوا يتدافعون للحصول على المعكرونة المقدمة لهم.  وأضاف أنه وغيره من المهاجرين تعرضوا للضرب بشكل متكرر، وفي حديثه عبر الفيديو من مدينة ليبية، أظهر ندوبا على قدميه.  ولإبقاء المهاجرين في الطابور، كان خاطفوه يطلقون النار في بعض الأحيان بشكل عشوائي من أسلحتهم، وفق شهادته.  وقال موسى إنه شهد وفاة 3 مهاجرين متأثرين بجروح ناجمة عن رصاصات طائشة.  وتم إطلاق سراح موسى بعد أن دفعت والدته ألف دولار ثمنا لحريته، وقد أكدت الوالدة رواية ابنها، وقالت إنها أمضت شهرين في جمع مبلغ الألف دولار.  ويضيف موسى أنه لم يكن قادرا على الاستحمام أثناء الحبس، وخرج مصابا بالجرب والقمل، وبعد دفع الفدية عنه تم نقله إلى مدينة ليبية ساحلية، حيث يعمل الآن في وظائف غريبة لدى أصحاب عمل مختلفين.  يقول الشاب الكاميروني إن بعض مشغليه يلوحون بالسلاح بعد انتهاء عمله، ثم يرفضون دفع أجره، مضيفا أنه يفتقر إلى الوسائل اللازمة لمغادرة ليبيا.  ويختم بالقول \"إن ما يفعلونه بنا لا يزال يمثل نظام العبودية. إنهم لا يحترمون البشر، ولا يحترمون الرجل الأفريقي\".  ",
        "title": "non"
    },
    {
        "content": "قال رئيس مكتب الرئاسة الإيرانية غلام حسين إسماعيلي إن \"الطقس\" و\"الظروف\" كانت طبيعية للغاية خلال سير المروحيات الثلاث وبينها التي كانت تقل الرئيس الراحل إبراهيم رئيسي.  وأوضح إسماعيلي في تصريحات للتلفزيون الرسمي الإيراني، أمس الثلاثاء، أنه كان في إحدى المروحيات الثلاث التي تقل المسؤولين الإيرانيين، وأن الرئيس والوفد المرافق له كانوا في مروحية أخرى.  وأشار إلى إن الطقس كان صافيا عند انطلاق الرحلة، وتوجهوا مباشرة نحو مدينة تبريز من مكان السد الذي افتتحوه.  وذكر إسماعيلي أنه بعد 45 دقيقة من التحرك في الوادي المجاور لمنطقة منجم سونغون للنحاس، شوهدت كتلة سحابية تنتشر كالطاولة في السماء، لم يكن هناك طقس ضبابي وإنما كانت هناك رقعة سحابية على هذا الوادي، وفي البداية كانت هذه الرقعة تحت مستوى سرب المروحیات.  وتابع قائلا: \"وعندما تم الدخول في هذه الكتلة السحابية، أعطى القائد الميداني لسرب المروحيات -وهو قائد المروحية التي كانت تقل رئيس الجمهورية- الأوامر بزيادة الارتفاع إلى ما فوق مستوى السحب، وبعد 30 ثانية من مواصلة المسار فوق السحب خرجت المروحيتان الأولى والثالثة من الكتلة السحابية، في حين لم تظهر المروحية الثانية التي كانت تتوسط السرب\" والتي كانت تقل رئيسي ومرافقيه.      وأكد أن الظروف كانت طبيعية وعادية تماما ولم يكن هناك أي موقف صعب، ولم تواجه المروحية أي مطبات هوائية، و\"حين لاحظ طيار المروحية التي تقلنا أن مروحية رئيس الجمهورية لم تخرج بعد من رقعة السحاب هذه، استدار على الفور وبدأ بحالة الدوران للنظر في داخل السحب.  وقال إنه في تلك الأثناء سأل الطيار عن سبب استدارته، ليجيبه الطيار أن المروحية الثانية لم تصعد إلى ما فوق السحب، وأنهم فقدوا الاتصال بها، حيث كان آخر اتصال لاسلكي لها قبل دقيقة و30 ثانية.  ويشير إلى أن مروحيتهم استدارت نحو 3 مرات وقامت ببضع جولات فوق المنطقة التي عادت إليها للبحث عن مروحية الرئيس، ولكنهم لم يتمكنوا من الرؤية في الجزء المذكور بسبب الغيوم، ولم يكن أيضا بالإمكان العودة إلى مستوى ما تحت السحب، وبناء عليه واصلنا المسير لنحو دقيقة إلى دقيقتين، ثم هبطنا في منجم سونغون للنحاس وبدأنا من هناك في متابعة الأمر.  ولفت إسماعيلي إلى أنه منذ لحظة الإعلان عن انقطاع الاتصال اللاسلكي بطائرة الرئيس، بدأت محاولات للاتصال بالحرس الشخصي للرئيس، ووزير الخارجية حسین أمير عبد اللهيان، وإمام جمعة تبريز ومحافظ تبریز، دون تلقي أي رد منهم.  وتابع إسماعيلي أنهم تمكنوا من إجراء اتصال على الهاتف المحمول لطيار مروحية رئيسي، وبدلا من الطيار أجاب إمام جمعة مدينة تبريز علي آل هاشم قائلا: \"إنني لست بخير، سقطنا في الوادي\".  وأوضح أنه تحدث إلى آل هاشم وسأله أين هم؟ ليرد الأخير بالقول \"لا أعرف.. أنا بین الأشجار\"، ثم سأله عن حال الباقين وهل يرى أحدا منهم؟ فقال آل هاشم \"لا أرى أحدا، أنا وحدي ولا أعلم ما حدث ولا يوجد أحد حولي\".  وأردف إسماعيلي عند ذلك، \"اتضح لنا على الفور أن مروحية السيد رئيسي تعرضت لحادث، وحددنا مهمتنا بشأن الوصول بسرعة إلى موقع الحادث، وبدء عمليات الإنقاذ والإغاثة\".  وقال إنهم وعلى الفور أخذوا طاقما طبيا وذهبوا إلى المنطقة التي اعتقدوا أن الحادث وقع فيها، حيث كان يوجد في منجم النحاس سيارات مناسبة ومسعفون وسيارات إسعاف.      وبشأن استمرار التواصل مع آل هاشم خلال فترة البحث، قال إسماعيلي إنه تحدث معه نحو 4 مرات، وإن زملاء آخرين اتصلوا به أيضا وبشكل متكرر خلال الساعات الثلاث أو الأربع اللاحقة على الحادث، وخلال ذلك كان آل هاشم يرد على المكالمات، لكن إجاباته أظهرت أنه ليس على ما يرام، وأنه كان على قيد الحياة فقط.  ولفت إلى أن الشخص الوحيد الذي بقي على قيد الحياة لفترة محدودة بعد الحادث هو علي آل هاشم، بينما مات الآخرون مباشرة فور وقوع الحادث.  وعن التساؤلات التي أثيرت حول السماح للمروحيات التابعة لفريق رئيس الجمهورية بالتحليق رغم الظروف الجوية، أوضح إسماعيلي أنه ليس خبيرا في الأرصاد الجوية وظروف الطيران العامة ومعايير الطقس للطيران، لكنه قام بالعديد من الرحلات عبر المروحيات، ويرى أن ظروف الطيران كانت عادية، باستثناء جزء بسيط منها واجهوا فيه كتلة سحابية.  وعن عمليات البحث والإنقاذ، أكد أن كافة فرق الإنقاذ والأهالي قد عملوا حتى منتصف الليل بكل المعدات المتوفرة لديهم للعثور على مكان الحادث، مشيرا إلى أن عملية البحث قد استغرقت وقتا بسبب الظروف الجوية السيئة التي أعاقت وابطأت من هذه العملية.  ",
        "title": "non"
    },
    {
        "content": "نقلت مراسلة الجزيرة أن رئيس أركان الجيش الإسرائيلي هرتسي هاليفي مدد الخميس حالة الطوارئ في مدينة جنين ومخيمها في إشارة لاحتمال تجدد عمليات الاحتلال فيهما قريبا.  جاء ذلك بعد مرور أقل من يوم على انسحاب آليات الاحتلال من مدينة جنين بعد تنفيذ عملية عسكرية استمرت 48 ساعة، وهي الـ72 من نوعها منذ السابع من أكتوبر/تشرين الأول الماضي.  وأسفرت العملية الأخيرة عن استشهاد 12 فلسطينيا وإصابة 25 آخرين.  وفي موكب جنائزي مهيب شارك فيه آلاف الفلسطينيين، شيعت مدينة جنين ومخيمها شهداء العدوان الإسرائيلي.  وشارك مقاتلون من مختلف الفصائل الفلسطينية في تشييع الجثامين الذي انطلق من أمام مستشفى خليل سليمان الحكومي، وجاب شوارع عدة، قبل أن توارى الجثامين الثرى في مقابر المدينة ومخيمها.      وقد ألحق الاحتلال أضرارا بالبنى التحتية في جنين ودمر منازل للسكان، لكنه اعترف بمواجهة مقاومة قوية في المدينة والمخيم.  وقال رئيس اللجنة الشعبية بمخيم جنين محمد الصباغ إن العملية العسكرية الـ72 منذ السابع من أكتوبر/تشرين الأول الماضي خلّفت دمارا كبيرا في البنية التحتية والمنازل.  وأوضح أن الجيش دمر 7 منازل بشكل كامل، والمئات بصورة جزئية، وقد بدأت إعادة تأهيل الشوارع منذ الساعات الأولى من فجر الخميس.  وشدد الصباغ على أن البنية التحتية متهالكة في المخيم؛ جراء تصاعد الاقتحامات التي ترافقها أعمال تجريف وتخريب.  ومنذ ساعات الصباح الأولى، بدت شوارع المخيم نشطة، وعادت عشرات العائلات إلى منازلها، بعد أن أجبرتها القوات الإسرائيلية على النزوح.  ",
        "title": "non"
    },
    {
        "content": "لم تكن مسيرة زعيم الحزب الاشتراكيّ العمالي الإسباني بيدرو سانشيز للحفاظ على منصبه كرئيس للحكومة للمرّة الثالثة مفروشة بالورود، خاصة أن حزبه لم يحصل على الأغلبية النسبية أو المطلقة في آخر انتخابات تشريعية عرفتها البلاد. ومع ذلك توصل الرجل بفضل تجربة سياسية معتبرة وحنكة تواصلية مقدّرة، يتميز بهما، إلى تشكيل حكومة جديدة في البلاد بدعم 179 عضوًا ومعارضة 171.  وقد لعب الانفصاليون الكتالان لحزب \"جميعًا من أجل كتالونيا\" دورًا أساسيًا في هذا التنصيب، من خلال مقاعده السبعة التي حصل عليها داخل البرلمان. طبعًا إلى جانب حزب اليسار الجمهوري الكتالاني المعارض للنظام الملكي، والمدافع هو الآخر عن استقلال كتالونيا عن الحكومة المركزية بمدريد.  ثم دعم أعضاء حزب سومار بزعامة يولاندا دياز، أحد الأحزاب الرئيسية في الائتلاف الحكومي، إلى جانب الحزب الاشتراكي العمالي، حزب رئيس الحكومة بيدرو سانشيز. بالإضافة إلى حزبين من جهة الباسك، هما: حزب \"أشي بلدو\" اليساري الانفصالي المعارض هو الآخر للنظام الملكي، والحزب الوطني الباسكي. وأخيرًا هناك حزبان صغيران محليان، هما: حزب التكتل الوطني لغاليسيا يساري التوجه، وحزب ائتلاف كنارياس.  صحيح أن الرجل لم يحصل حزبه سوى على 122 مقعدًا، في حين تتطلب الأغلبية المطلقة 176 مقعدًا، بحكم أن مجموع مقاعد البرلمان هي 350، لكن دعمه من طرف باقي الأحزاب التقدمية واليسارية – وعلى رأسها حزب سومار الحائز 31 مقعدًا بالبرلمان – مكّنه من الفوز برئاسة الحكومة. وهذا أمر طبيعي في سياق نظام سياسي برلماني. أي أن الحزب الفائز هو الحزب الحاصل على أغلبية الأصوات، سواء من خلال أصوات أعضائه، أو أعضاء الأحزاب الأخرى الداعمة له داخل البرلمان، بخلاف الأنظمة ذات الطبيعة الرئاسية.  سانشيز تمكّن من إقناع كل الأحزاب أعلاه من خلال طاقم أبان عن قدرة كبيرة على تذليل مختلف الصعاب مع أحزاب ترفض استمرار الوحدة مع إسبانيا القشتالية. اقتنع الرجل بأن إسبانيا أكبر من المركز ومن قشتالة. وهذا واضح من خلال إقرار استعمال اللغات المحلية: لغة جهة كتالونيا، ولغة جهة الباسك، ولغة جهة غاليسيا، لأوّل مرة في تاريخ الكورتيس الإسباني، بل وفي تاريخ إسبانيا السياسي. آمن الرجل بأن النظام السياسي الإسباني المرتبط بمرحلة التحوّل الديمقراطي، ودستور 1978، يحتاج إلى تطوير وتجديد.  هذا النظام الذي يعود لسنوات السبعينيات، اعتُبر وقتها بمثابة عملية جبر ضرر جماعي لكل مكوّنات الشعب الإسباني بمختلف حساسياته وقواه السياسية والمناطقية. بعد أن اتفق الجميع حينها – قوى اليمين بزعامة أدولفو سواريس، والمؤسسة الملكية ممثلة في الملك السابق خوان كارلوس، وقوى اليسار بمختلف تشكيلاته الاشتراكية والشيوعية – على كون الديمقراطية هي الخيار الإستراتيجي الوحيد لبلد يسعى لدخول النادي الأوروبي، ويعيش في سياق دولي مساعد على إطلاق دينامية التحول الديمقراطي.  بيدرو سانشيز يؤمن بأن النظام الديمقراطي الإسباني المرتبط بدستور 1978 قد استنفد جزءًا من شروطه، وأنه آن الأوان لفتح صفحة جديدة في تاريخ إسبانيا السياسي. صفحة من شأنها أن تدخل البلد إلى مرحلة متقدمة من التعايش بين الانفصاليين الكتالان، وإسبانيا المركز، بعد ما شهدته إسبانيا من اعتقالات ومحاكمات سياسية، وهروب رئيس الحكومة الجهوية لكتالونيا، كارلس بوتجيمون، وبعض أعضاء حكومته ومعاونيه، إلى بروكسل؛ طلبًا للدعم الأوروبي والدولي بعد استفتاء 2017 المنظم من طرف الحكومة الجهوية، الذي عارضته بقوة حكومة اليمين في مدريد وقتها بزعامة ماريانو راخوي.  تمّ الاتفاق بين القوى الانفصالية والحزب الاشتراكي العمالي، بزعامة سانشيز، على إقرار قانون العفو الشامل باعتباره – حسَب تصور الأخير – ممرًا إجباريًا لعبور إسبانيا إلى عهد جديد. عهد يسمح للانفصاليين بمناقشة همومهم وطبيعة ارتباطهم بإسبانيا، وإطلاق حوار جدي ومسؤول عن الانفصال، وتقرير المصير تحت رعاية دولية، لكن داخل إطار الدستور الإسباني وليس خارجه.  وهو ما سمح لزعيم الحزب الاشتراكي العمالي بالوصول إلى رئاسة الحكومة، بالرغم من النقاش القانوني والدستوري الذي أثاره هذا القانون، ولا يزال داخل إسبانيا وخارجها، حيث إن القانون المعدّل – وبعد المصادقة عليه بمجلس النواب في الرابع عشر من شهر مارس/آذار الماضي – ينتظر التصديق النهائي بعد تمريره في مجلس الشّيوخ في القادم من الأيام، ليتم اعتماده بشكل نهائي من طرف الكورتيس الإسباني.  لكنّ الأخير ما فتئ يِؤكد سواء داخل البرلمان، أو داخل الحكومة، أو في أروقة الاتحاد الأوروبي، أن ما يقوم به لا يناقض الدستور، موجهًا سهام نقده إلى اليمين، متمثلًا في الحزب الشعبي، وحزب فوكس المتطرف، المعارضين لهذا القانون والمتشبثين بمركزية مدريد في إدارة الصراع مع الانفصاليين.  وقد ذهب حزب فوكس إلى حد اعتبار أن الحزب الاشتراكي العمالي بزعامة سانشيز قد خرق الدستور، مهددًا باللجوء إلى المحكمة الدستورية في حالة ما إذا تمت المصادقة النهائية على هذا القانون، الذي اجتاز عتبة الغرفة الأولى بعد إدخال بعض التعديلات عليه، بضغط من القوى الانفصالية التي منحت لحكومته الدعم في البرلمان.  زعيم الاشتراكيين يصل إلى الحكومة للمرَّة الثالثة على التوالي: المرّة الأولى كانت بتاريخ الأول من يونيو/حزيران سنة 2018 بعد إسقاط حكومة ماريانو راخوي اليمينية عبر ملتمس رقابة طبقًا للفصلَين 113 و114 من الدستور الإسباني، ما سمح بحجب الثقة عن هذه الحكومة، وصعود سانشيز لرئاسة الحكومة.  بعدها ترأس الحكومة للمرّة الثانية بعد فوزه في الانتخابات التشريعية العامة لسنة 2019. وها هو الرجل يفوز من جديد برئاسة الحكومة في انتخابات 23 يوليو/تموز 2023 الماضي، بعد أن تعثّر غريمه زعيم الحزب الشعبي ألبرتو نونياس فيخو في استمالة باقي الأحزاب السياسية لدعمه داخل البرلمان.  والواقع أنّ أطروحة اليمين لم تستطع وضع حدّ لصراع سياسي حادّ كاد أن يعصف بوحدة إسبانيا، وهو صراع أصبح أكثر حدّة في العقد الأخير بين الانفصاليين ومدريد. أطروحة اليمين هذه عجزت عن حلحلة موضوع الانفصال، حيث إنّ رئيس الحكومة السابق ماريانو راخوي، سبق أن فعّل الفصل 155 من الدستور الإسباني، الذي يقول بتعليق صلاحيّات الحكومات الجهوية، إن هي لم تلتزم بالدستور، من قبيل الدعوة إلى الانفصال عن المركز أو تنظيم استفتاء يدعو إلى ذلك.  وهو ما أشعل فتيل الأزمة بين الانفصاليين والحكومة اليمينية. نفس التوجه يطالب به زعيم الحزب الشعبي اليوم ألبرتو نونياس فيخو، وهو ما أضعف الحزب، وقلّل من حظوظ تحالفه مع باقي الأحزاب للوصول لرئاسة الحكومة. بل إنّ هذا التوجّه ينذر بتراجع الحزب عن موقعه في السنوات القادمة.  بيدرو سانشيز التقط الإشارات وفهم دلالات وأبعاد معارضة اليمين لفكرة الانفصال، واقترح قانون العفو الشامل الذي يناقش اليوم داخل الكورتيس، والذي من المتوقع أن يدخل حيز التنفيذ نهاية شهر مايو/أيار الجاري، بعد استكمال مسطرة التشريع بمجلس الشيوخ، والذي من شأنه أن يفتح إسبانيا على مرحلة جديدة لتجاوز نظام سياسي برلماني سبق أن نقل إسبانيا من دكتاتورية فاشية إلى ديمقراطية تعددية.  وها هو اليوم يعبر ببلده نحو أفق جديد، تحتاج فيه إسبانيا إلى استدماج النخب في المناطق ذات النزعة الانفصالية: (كتالونيا، الباسك، غاليسيا)، وطمأنتها عبر استيعاب هواجسها، وتعميق قيم التعايش والتنوع، ونبذ الإقصاء والقمع، وقبل ذلك نهج سياسات تجعلها مقتنعة أن مصالحها تتمثّل في الحفاظ على وحدة إسبانيا، حتى لو اقتضى الأمر منح تلك المناطق صلاحيات واسعة في تدبير شؤونها بشكل أكبر مما يتيحه لها الدستور الإسباني الحالي.  سانشيز كان قد هدد بالاستقالة من رئاسة الحكومة، وتوارى إلى الخلف لمدة خمسة أيام؛ للتفكير مليًا في الأمر بعد أن تقدمت جمعية تسمي نفسها \"أيادي نظيفة\"، وهي جمعية تابعة لليمين المتطرف، بشكوى تتهم فيها زوجته بيغونيا غوميز بالفساد في حملة كيدية تستهدف صورته ومشروعه التجديدي، ليعلن بعدها قراره الحاسم بالاستمرار على رأس الحكومة، موجهًا ضربة موجعة لليمين، خاصة جناحه الذي يشدّه الحنين للمرحلة الفاشية، الذي كان يراهن على استقالته للعودة بإسبانيا إلى الوراء.  وإذا كانت نتائج الانتخابات الجهوية التي جرت بعد ذلك في جهة كتالونيا، التي أفرزت فوز الاشتراكيين، قد أكّدت عقلانية خطاب سانشيز وتزايد شعبية مشروعه الذي يقدّمه لبناء إسبانيا الجديدة، فإنها أيضًا أكسبت هذا المشروع زخمًا كان يتطلّع إليه اليسار الحاكم في هسبانيا (أرض الغروب القاصية) كما سمّاها اليونان في إطار تقسيمِهم للعالم الغربي.  ",
        "title": "non"
    },
    {
        "content": "رام الله- قال السفير عمر عوض الله مساعد وزير الخارجية الفلسطيني لشؤون الأمم المتحدة ومنظماتها المتخصصة في مقابلة مع الجزيرة نت إن مجموع الدول التي تعترف بفلسطين أصبح 147 دولة، مضيفا أن ردود الفعل الإسرائيلية على اعتراف 3 دول أوروبية بدولة فلسطين مؤخرا يعبر عن \"هستيريا إسرائيلية\"، وأن الاحتلال يقابل الإجراءات القانونية بجرائم كسرقة الأموال الفلسطينية.  وكانت كل من إسبانيا والنرويج وأيرلندا قد أعلنت أمس الأربعاء اعترافها رسميا بدولة فلسطين، في حين أعلنت سلوفينيا ومالطا استعدادهما للاعتراف، وسبق أن اعتمدت الجمعية العامة للأمم المتحدة في 10 مايو/أيار الحالي قرارا بأحقية دولة فلسطين للعضوية الكاملة في الأمم المتحدة، وصوتت لصالحه 143 دولة، وامتنعت 25 عن التصويت، في حين رفضت القرار 9 دول.  وسبق ذلك استخدام الولايات المتحدة حق النقض \"الفيتو\" في 18 أبريل/نيسان الماضي، مما حال دون اعتماد مجلس الأمن مشروع قرار يوصي بقبول دولة فلسطين عضوة في الأمم المتحدة.  من جهتها، ردت إسرائيل على اعتراف الدول الثلاث بإجراءات على الأرض، تمثل أولها بإلغاء ما يسمى قانون فك الارتباط في شمال الضفة الغربية المحتلة، سامحة بذلك بعودة المستوطنين إلى 3 مستوطنات، وإعلان وزير المالية الإسرائيلي بتسلئيل سموتريتش رفضه تحويل عائدات الضرائب (المقاصة) إلى السلطة الفلسطينية، ومطالبته بإقرار حزمة عقوبات عليها، واقتحام وزير الأمن القومي الإسرائيلي إيتمار بن غفير المسجد الأقصى ومهاجمته الدول التي اعترفت بالدولة الفلسطينية.  وتأتي هذه التطورات بعد أيام من صدور قرارات من المحكمة الجنائية الدولية تدين رئيس الوزراء الإسرائيلي بنيامين نتنياهو ووزير دفاعه يوآف غالانت بتهم ارتكاب جرائم حرب خلال العدوان المستمر على قطاع غزة منذ 7 أكتوبر/تشرين الأول الماضي.    وفيما يلي نص المقابلة مع المسؤول الفلسطيني:  تنبع أهمية اعتراف هذه الدول الثلاث كونها دولا أوروبية وبعضها أعضاء في الاتحاد الأوروبي الذي يملك دورا كبيرا في العمل على حماية الشعب الفلسطيني، وصيانة حل الدولتين القائم على إنهاء الاحتلال الاستعماري الإسرائيلي، وإنجاز حق تقرير المصير لأبناء الشعب الفلسطيني.  لذلك، نحن لا ننظر أن هناك 3 دول اعترفت بالمعنى الرقمي المجرد، بل نقول إن هناك ديمقراطيات ودولا تقف مع القانون الدولي ومع حقوق الشعوب، خاصة الشعب الفلسطيني في أن تكون له حقوق متساوية كغيره، وعليه فإن هناك مئات الآلاف والملايين من الأفراد يقفون مع أبناء شعبنا.  كما أن هذه 3 دول لها وزنها من ناحية مواقفها القانونية والأخلاقية الداعمة للحفاظ على المنظومة الدولية المتعددة الأطراف القائمة على القانون الدولي.  يعد الاعتراف في هذا الوقت بالذات الذي يتعرض فيه الشعب الفلسطيني لحرب إنكار للوجود وإلى إبادة جماعية أمرا مهما جدا، وهو عبارة عن رسالة بأن الشعب الفلسطيني يجب أن يحصل على حقوقه غير القابلة للتصرف، وعلى رأسها الاستقلال في دولته وإنهاء هذا الاحتلال الاستعماري الإسرائيلي.  كما أن هذا الاعتراف يفيد كثيرا، من حيث أن هذه الدول عندما تعترف بدولة فلسطين فإنها تساهم في دعم حقوق الشعب الفلسطيني وتساهم في حمايته، وفي أن تكون هناك آلية واضحة لإنهاء الاحتلال.  كذلك فإن المنظومة الإدارية والقانونية في هذه الدول -وبما أنها تتعامل مع المنظومة الإدارية في دولة فلسطين- بإمكانها المساهمة بالمساءلة عن جرائم الاحتلال والجرائم التي يرتكبها على المستوى القانوني الدولي، وعلى المستوى القضائي المحلي لهذه الدول بشكل عام.  لذلك، فإن هذه الدول تساهم في أن يكون حل الدولتين حلا ممكنا وفاعلا، وهذا هو الشكل الفعلي لتنفيذ حل الدولتين من خلال الاعتراف بدولة فلسطين.  هناك العديد من الدول الجاهزة للاعتراف، وتنظر بأهمية إلى الاعتراف بدولة فلسطين من أجل حماية حل الدولتين، فالاعتراف قضية سيادية للدول على المستوى الثنائي.  ولقد شهدنا أن هناك العديد من الدول التي صوتت لصالح قرار رفع مكانة دولة فلسطين في الأمم المتحدة وأحقيتها في العضوية، وكان بينها عدد من الدول الأوروبية وغير الأوروبية التي صوتت لصالح هذا القرار، ومن المتوقع أن تعترف في أقرب وقت ممكن بدولة فلسطين، لكن لا نريد أن نقول ما هي تلك الدول حاليا.  نحن نريد من كل الدول أن تعترف بدولة فلسطين، لأنه حق تاريخي وطبيعي وقانوني للشعب الفلسطيني، خاصة أن هذا الحق قد طال أمده على مدار أكثر من 76 عاما منذ قرار الأمم المتحدة 181 المتعلق بالتقسيم، والذي تحدث عن وجود دولة عربية فلسطينية على أرض فلسطين التاريخية إلى جانب دولة إسرائيل.  ومن المهم أن تعترف كل الدول بفلسطين، لكن الدول التي ما زالت تربط اعترافها بقبول إسرائيل من الواضح أنها منفصلة عن الواقع، لأنها تريد أن تعطي فيتو للجانب الإسرائيلي على حق تقرير المصير للشعب الفلسطيني، وهذا أمر غير مقبول.  في حقيقة الأمر ننظر باستغراب واستهجان لهذه الدول التي تربط حق تقرير المصير للشعب الفلسطيني أو استقلال دولته وإنهاء الاحتلال بموافقة حكومة فاشية -كالحكومة الإسرائيلية الحالية- على هذه القضية.    بالنسبة للتصريحات والإجراءات الإسرائيلية من الواضح أن الهستيريا الإسرائيلية التي جاءت ضد القيادة والشعب الفلسطيني مكررة وحقيقية، ولقد سمعناها عندما انضممنا إلى المحكمة الجنائية الدولية وغيرها من المؤسسات الدولية، حيث حاول الاحتلال أن يعاقب الشعب الفلسطيني وقيادته من خلال منع إرسال أموالنا.  تلك الإجراءات برسم المجتمع الدولي إن كان سيقبل أن تواجه الخطوات القانونية التي تقوم بها دولة فلسطين من أجل حصولها على حقوقها بجرائم، مثل جريمة سرقة أموال الشعب الفلسطيني في المقاصة (عائدات الضرائب)، أو جريمة الاستيطان الاستعماري التي تنظر فيها المحكمة الجنائية الدولية.  تواجه إسرائيل المسار القانوني والإيجابي الفلسطيني بجرائم حرب، ونعتقد أنه -عاجلا أم آجلا- ستُجلب القيادة الإسرائيلية إلى المحاكم الدولية وتُساءل وتحاسب عليها.  الشعب الفلسطيني موحد في مواجهة هذا الاحتلال الاستعماري، ومواجهة جميع الإجراءات التي تقوم بها إسرائيل بمعاقبته وقيادته على اتخاذ الخطوات القانونية التي تحفظ حقوقه.  التحركات على المستوى الدولي ما زالت قائمة، سواء إن كانت في مجلس الأمن أو الجمعية العامة أو مجلس حقوق الإنسان، أو في المحاكم الدولية كالمحكمة الجنائية أو محكمة العدل الدولية.  كل هذا العمل المؤسسي الدولي والعمل مع المنظومة الدولية مستمر من أجل مواجهة الاحتلال على جرائمه التي يرتكبها ضد أبناء الشعب الفلسطيني.  لذلك، سيستمر هذا الحراك وسيستمر الاعتراف وسيستمر العمل حتى وقف هذا العدوان الإسرائيلي على أبناء الشعب الفلسطيني، والعمل حتى تتم مواجهة منظومة الاستعمار، ومعاقبتها على الجرائم التي ترتكبها ضد أبناء الشعب الفلسطيني.  لكن الضرورة والأولوية الآن هي لوقف العدوان ووقف إطلاق النار، وحماية الشعب الفلسطيني من التهجير القسري، والعمل على أن تتخذ الدول مجموعة من العواقب والعقوبات ضد إسرائيل، وهذا ملخص الحراك الذي تقوم به القيادة الفلسطينية من أجل مواجهة الجرائم التي ترتكب ضد أبناء الشعب الفلسطيني.  ",
        "title": "non"
    },
    {
        "content": "أفاد البنك الدولي بأن معدل الفقر في لبنان ارتفع 3 أضعاف خلال عقد ليشمل واحدا من كل 3 لبنانيين، في حين تواجه البلاد أزمة اقتصادية حادة منذ عام 2019 وتصعيدا في الجنوب.  وأصدر البنك تقريرا -اليوم الخميس- عن الفقر في لبنان، مستندا إلى دراسة استقصائية شملت 60% من السكان في محافظات عكار وبيروت والبقاع وشمال لبنان ومعظم جبل لبنان.  وكشف التقرير عن \"زيادة كبيرة في معدل الفقر النقدي من 12% عام 2012 إلى 44% عام 2022 في المناطق التي شملتها الدراسة الاستقصائية\".  ولم يتمكن البنك الدولي من الوصول إلى منطقة الهرمل شرقا وأجزاء من جنوب البلاد، حيث يتبادل حزب الله وإسرائيل إطلاق النار والقصف منذ أكثر من 7 أشهر، على خلفية الصراع المتصاعد جراء العدوان الإسرائيلي على قطاع غزة.  ولفت التقرير إلى وجود \"تفاوت في توزيع الفقر في لبنان\" بين المناطق النائية وبيروت، فقد وصل معدل الفقر إلى \"70% في عكار، حيث يعمل معظم السكان في قطاعيي الزراعة والبناء\".  وأجبرت الأزمة الاقتصادية، وفق التقرير، \"الأسر على اعتماد مجموعة متنوعة من إستراتيجيات التكيف، بما في ذلك خفض معدل استهلاك الغذاء والنفقات غير الغذائية، فضلا عن خفض النفقات الصحية، مع ما قد يترتب عليه من عواقب وخيمة على المدى الطويل\".  وقال المدير الإقليمي لدائرة الشرق الأوسط في البنك الدولي جان كريستوف كاريه إن التقرير يسلّط الضوء على \"ضرورة تحسين استهداف الفقراء وتوسيع نطاق تغطية وعمق برامج المساعدة الاجتماعية لضمان حصول الأسر المحتاجة على الموارد الأساسية، لا سيما الغذاء، والرعاية الصحية، والتعليم\".  ويعاني لبنان أزمة سياسية وانقسامات تشلّ المؤسسات وتحول دون انتخاب رئيس للجمهورية منذ عام 2022.  وتقول السلطات إن الأزمة تصاعدت بسبب وجود نحو مليوني لاجئ سوري هربوا من الحرب في بلادهم إلى لبنان، وهو أكبر عدد لاجئين بالنسبة إلى عدد السكان في العالم.  ويخلص التقرير أيضا إلى أن \"الأسر السورية تضررت بشدة من جراء الأزمة\"، إذ \"يعيش نحو 9 من كل 10 سوريين تحت خط الفقر في عام 2022\" في لبنان.      يأتي ذلك في حين رأى صندوق النقد الدولي، اليوم الخميس، أنّ \"التداعيات السلبية\" للحرب في قطاع غزة والقتال على حدود لبنان الجنوبية أدّت \"إلى تفاقم الوضع الاقتصادي الضعيف أساسا\" في البلاد.  وقال صندوق النقد -في بيان ختامي لزيارة مسؤوليه إلى لبنان- إن القتال في جنوب البلاد أسفر \"عن نزوح داخلي لعدد كبير من الأشخاص، كما تسبب في أضرار في البنية التحتية والزراعة والتجارة في جنوب لبنان، إلى جانب تراجع السياحة\".  ورأى صندوق النقد في الوقت نفسه أن \"التدابير السياسية لا ترقى إلى ما هو مطلوب لتمكين التعافي من الأزمة\"، في حين \"وصلت البطالة والفقر إلى مستويات مرتفعة بشكل استثنائي\".  وأعلن صندوق النقد الدولي في نيسان/أبريل 2022 عن اتفاق مبدئي مع لبنان على خطة مساعدة بقيمة 3 مليارات دولار على مدى 4 سنوات، لكن تطبيق الخطة مرتبط بالتزام الحكومة تنفيذ إصلاحات مسبقة، لم تسلك غالبيتها سكة التطبيق بعد.  ومنذ أن بدأ الاقتصاد اللبناني في الانهيار عام 2019، فقدت عملته نحو 95% من قيمتها، ومنعت البنوك معظم المودعين من سحب مدخراتهم، وسقط أكثر من 80% من السكان تحت خط الفقر.  وتشير تقديرات الحكومة لإجمالي الخسائر في النظام المالي إلى أكثر من 70 مليار دولار، معظمها استحقاقات البنك المركزي.  ",
        "title": "non"
    },
    {
        "content": "ضابط برتبة عقيد في الجيش الإسرائيلي، ولد عام 1982، والتحق بالجيش عام 2001. تقلد عدة مناصب طيلة حياته المهنية، آخرها قائد اللواء الجنوبي في فرقة غزة.  أعلنت إسرائيل مقتله في عملية طوفان الأقصى التي شنتها المقاومة الفلسطينية على مستوطنات غلاف غزة يوم 7 أكتوبر/تشرين الأول 2023.  غير أن كتائب عز الدين القسام، الجناح العسكري لحركة المقاومة الإسلامية (حماس) كدت أنه أسير لديها، وأنه أصيب في العملية، وتركت المعلومات بشأن مصيره غامضة.  ويُعتبر أساف حمامي الضابط صاحب الرتبة الأعلى، الذي أعلن الجيش الإسرائيلي مقتله في عملية طوفان الأقصى.  ولد أساف حمامي يوم 2 ديسمبر/كانون الأول 1982. وتنحدر أسرته من مدينة بتاح تيكفا وسط إسرائيل، ثم انتقلت إلى مدينة كريات أونو في محافظة تل أبيب.  متزوج وله ثلاثة أبناء هم: أربيل وأرون وإيلا، وزوجته اسمها سابير وأبوه إيلان وأمه كلارا.  كان عمه إيتان حمامي (من مواليد أغسطس/آب 1965) هو الآخر ضابطا في الجيش الإسرائيلي، وتوفي في حادث أثناء التدريب في يوليو/تموز 1985، قضى على إثره 13 يوما في العناية المركزة.  التحق أساف حمامي بالجيش الإسرائيلي عام 2001، وعمل في لواء غفعاتي.  خدم في وحدة ماغلان وعُين قائدا لوحدة رامون عام 2012، وشغل أيضا منصب قائد لواء النقب، وقائد مدرسة تدريب لواء عوز.  ترقى إلى رتبة عقيد عام 2015 وعين نائبا لقائد اللواء الشمالي في فرقة غزة، وهو المنصب الذي بقي يتولاه إلى أواخر سبتمبر/أيلول 2016.  وفي نهاية سبتمبر/أيلول 2016 عين قائدا للواء تزابار، واستمر في منصبه ذاك حتى 27 أغسطس/آب 2018.  أشرف بعدها على تأسيس لواء \"الشجاعة\" في الجيش الإسرائيلي وترأسه إلى غاية يوليو/تموز 2020، ثم تولى قيادة لواء نيغيف (اللواء 12 مشاة في الجيش الإسرائيلي) إلى مايو/أيار 2022.  وفي 29 مايو/أيار 2022 تولى قيادة اللواء الجنوبي في فرقة غزة، وهو المنصب الذي ظل يشغله إلى أن أعلنت إسرائيل يوم 2 ديسمبر/كانون الأول 2023 مقتله في عملية طوفان الأقصى، التي وقعت قبل نحو شهرين من ذلك التاريخ.  في يوم 2 ديسمبر/كانون الأول 2023 أعلنت إسرائيل أن أساف حمامي قتل في عملية طوفان الأقصى يوم 7 أكتوبر/تشرين الأول 2023، وقالت إن مقاتلي حماس أخذوا معهم جثته إلى قطاع غزة.  وقال الجيش الإسرائيلي إن حمامي قُتل في اشتباكات مع مقاتلي القسام في كيبوتس نيرعام، وإنه أخطر أسرته بذلك.  وأقيمت لأساف حمامي جنازة رمزية في مقبرة كريات شاؤول بتل أبيب حضرها كبار القادة العسكريين والسياسيين في إسرائيل، بينهم قائد فرقة غزة العميد آفي روزنفيلد ووزير الدفاع يواف غالانت.  غير أن كتائب القسام بثت يوم 25 مايو/أيار 2024 تسجيلا مصورا أكدت فيه أن قائد اللواء الجنوبي في فرقة غزة أسير لديها، وأنه أصيب في هجوم 7 أكتوبر، وتركت المعلومات غامضة بشأن مصيره.  ووصفت كتائب القسام في الفيديو القيادة الإسرائيلية بأنها \"قيادة تترك قادة جيشها في الأسر\".  ",
        "title": "non"
    },
    {
        "content": "على خلفيّة مطالبات منظمات مدنية في مارس/آذار 2015، أصدرت الولايات المتحدة الأميركية قرارًا برفع العقوبات عن بعض برمجيات ومعدات الاتصالات الشخصية للإنترنت في السودان، لتسمح بشراء ما لم يكن متاحًا في البلد المحاصَر بالعقوبات.  لم يتوقف كثيرون وقتها حول دلالة القرار الذي زعم الأميركيون أنه يهدف لدعم حرية التعبير والطلاب والمجتمع المدني. ولم تمضِ إلا خمسُ سنوات بعده حتى كانت \"ثورة ديسمبر/كانون الأول\" التي لعب الإعلام الإلكتروني فيها دورًا حاسمًا.  كان ذلك القرار أداة مهمة لتنفيذ خطة أميركية لاختراق المجتمع السوداني، وتغيير هويته عبر وسائل ناعمة، وهي الخطة التي ساهمت مع عوامل أخرى في إشعال حرب تتواصل منذ أكثر من عام، وتتمدد أفقيًا ورأسيًا، معرضة وحدة البلاد ومستقبلها لخطر انقسام وشيك.  ومنذ اندلاع الحرب تقف النخبة السودانية بجميع توجهاتها عاجزةً عن طرح مشروع وطني جادّ، وهو عجز ليس وليد اللحظة الراهنة، بل نتيجة مسيرة طويلة من التآكل الداخلي والإنهاك الخارجي، لازمتها منذ بواكير نشاطها، وسيطرت على عصب تفكيرِها، وفي تقديري هناك سببان رئيسيان لهذه الحالة: أحدهما داخلي يتعلق بتركيبة هذه النخبة وإخفاقاتها المتواصلة، والثاني خارجي مرده الاستهداف المنظم الذي تعرضت له البلاد لفترة طويلة.  لعل أبرز مظاهر فشل أداء هذه النخبة هو عدم الاتفاق على توصيف ما يجري في البلاد، نتيجة اختلافها العميق في صياغة مفهوم موحد للأمن القومي ومقتضياته، إذ تواصل التمترس حول انقساماتها العدمية مقدمة مصالحها الذاتية على حفظ وحدة البلاد.  وعلى رأس المواقف المحيرة يقف تحالف الحرية والتغيير \"تقدم\" المدعوم غربيًا وإقليميًا متعصبًا لرؤية علمانية إقصائية، مراهنًا على الخارج ومتكئًا (حديثًا) على بندقية خصمه التاريخي الدعم السريع، من أجل العودة لكراسي السلطة.  وفي استماتته العمياء تلك لا يرى هذا التحالف ما يتعرض له الشعب من إبادة جماعية وتهجير قسري، ونهب منظم من قبل حليفه الجديد مليشيا الدعم السريع التي يعتمد عليها لتنفيذ رؤيته الإقصائية والانتقامية.  على النقيض يقف الإسلاميون مساندين للجيش الوطني، ورغم التحديات الكبيرة التي يواجهونها في هذا المجال، إلا أنّ الظروف الإقليمية والدولية الرافضة لعودتهم، وتوجّس قادة الجيش أنفسهم من علاقتهم معهم تحدُّ كثيرًا من قدرتهم على طرح مبادرات سياسية توازي أداءهم في الميدان العسكري.  وفيما عدا هاتين الكتلتين، تحاول بقية النخب أن تجد موطئ قدم في المشهد المتداعي، ولكنها واقعة بين مطرقة إقصاء كتلة \"الحرية والتغيير\"، وسندان عدم الطمأنينة من مواقف \"المجلس السيادي\" التي تسانده. وما لم تفهم هذه النخبة طبيعة التحديات التي تحيط بالبلاد، فلن تستطيع انتشالها من حافة الانهيار.  النظر الفاحص يقودنا إلى أن البلاد تعرضت، ولفترة طويلة، لحملات منظمة تستهدف عناصر قوتها المادية والمعنوية، حسبما يقول السفير ميشيل رامو، سفير فرنسا السابق لدى الخرطوم، في كتابه المعنون \"السودان في جميع حالاته\": (إن الطمع في ثرواته المعروفة من النفط واليورانيوم والنحاس والذهب هي سبب استهداف السودان، والصورة النمطية التي يشكلها الإعلام الغربي للسودان غير واقعية وغير حقيقية، والهدف منها هو خدمة المخطط الأميركي والدولي؛ لإضعاف الحكومة المركزية وصولًا لزعزعة استقرار البلاد عبر إضعافها من الأطراف).  خطة إفشال الدولة  ومشروع زعزعة الاستقرار عبر إشعال الحروب في الأطراف، تم تنفيذه في السودان بدقة تلخص جوهر محاضرة البروفيسور ماكس مانوارينج، الخبير في العلوم العسكرية لضبّاط منتقين في إسرائيل عام 2018، والتي شرح فيها مفهوم الجيل الرابع للحروب، فقال: إن هدفها ليس \"تحطيم المؤسسة العسكرية لإحدى الأمم، أو تدمير قوتها، بل الهدف هو الإنهاك والتآكل البطيء لكن بثبات، والهدف هو زعزعة الاستقرار\". وهذه الزعزعة ينفذها مواطنون من الدولة العدو لخلق الدولة الفاشلة التي \"يتم إيجاد أماكن داخلها لا سيادة عليها عن طريق دعم مجموعات محاربة وعنيفة للسيطرة على هذه الأماكن\".  وحين نتحدث عن هذه المخططات فإننا نسعى إلى تذكير النخب بطبيعة المعركة لتنظر إليها بشكل شامل وإستراتيجي لا نظرة مجتزأة آنية.  وفي تقديرنا فقد شكلت \"ثورة ديسمبر/كانون الأول\" محطة مهمة في هذا المشروع الذي سلط على المجتمع السوداني وسائل ناعمة كالإعلام والثقافة ومنظمات المجتمع المدني، وأخرى عنيفة كالحروب التي لا تنتهي، بهدف إفراغ الدولة من عناصر قوتها المادية ونقلها إلى مربع عدم الاستقرار والتنابذ الاجتماعي.  وبعيدًا عن الأسباب الموضوعية التي أدّت لتلك \"الثورة\" التي أطاحت بنظام الإنقاذ الوطني، فإن نتائجها تبيّن أنَّ الهدف كان إزاحة أكبر كتلة اجتماعية وسياسية متماسكة تحفظ التماسك الوطني بما تضمه من أطياف اجتماعية وسياسية متنوعة دمجت قوى الريف المنتجة مع المجتمع الأهلي والقطاع الحديث من الطبقة الوسطى، جنبًا إلى جنب مع التشكيلات العسكرية المختلفة.  ولو كانت الحكمة الوطنية حاضرة لدى النخبة في ذلك الوقت فترفعت عن الاستجابة للمشروع الأجنبي للتغيير، لأمكن تطوير ذلك التحالف العريض لتحقيق إصلاح متدرج يجنب الوطن مزالق التغيير العنيف الذي كان واضحًا أن تياره سيقتلع القديم دون أن يكون قادرًا على إعادة البناء.  وهو المعنى الذي رآه الإمام الراحل الصادق المهدي بحكمة السنين، حين قال: \"أرفض تغيير نظام البشير بالقوة، وأكافح التيار القبلي والعنصري\"، ولكن للأسف الشديد لم تكن حناجر \"تسقط بس\" الصاخبة لتسمح لأصوات الحكمة أن يتردد صداها في ذلك المشهد المشحون.  ولقناعة قادة الحرية والتغيير بأن التحالف الذي سعوا لإسقاطه يمثل التيار الاجتماعي الأوسع، فقد رفضوا تمامًا اللجوء للانتخابات لإنهاء الفترة الانتقالية، مؤكدين أنها ستعيد الإسلاميين للمشهد، ودعمهم في ذلك رئيس بعثة الأمم المتحدة فولكر بيرتس الذي قال في أحد تقاريره: \"يجب عدم التسرع في إجراء انتخابات في مثل هذه الظروف\".  وبإبعاد تلك الكتلة الاجتماعية وإحلال أخرى، ثبت بالدليل أن الكتلة الجديدة لا تملك العمق الاجتماعي الذي يمكنها من حسن إدارة البلاد، مما رتب نتائج كارثية، منها:  آن لهذه النخبة أن تفتح بصيرتها لترى أن ما جرى في البلاد، هو عين ما جرى في البلدان من حولنا وفق خطة ماكرة وثابتة لضرب المجتمع والدولة والجيش والاقتصاد واستنزاف ثروات البلاد.  هذه النخبة بحاجة عاجلة لصياغة مشروع وطني لإيقاف الحرب على قاعدة الحوار السوداني-السوداني، ومنع التدخل الأجنبي في الشأن الوطني، والانتباه للاستهداف المنظم الذي يعمل على بثّ اليأس ونشر الكراهية وسط الأجيال الجديدة، وليحدث ذلك فعليهم التخلي عن التمحور حول الانتماءات الصغيرة لصالح الانتماء للوطن الكبير؛ لأن الأحداث الجسام تتطلب قادة حكماء.  وعلى قادة \"تقدم\" الذين يعملون كمقاول للمشروع الأجنبي مراجعة أنفسهم والنظر فيما حل بالشعب نتيجة اصطفافهم مع مشروع أجنبي ونصرتهم لمليشيا ضد جيش بلادهم الوطني، وإذا ما اتهموا الجيش بأنه مسيّس فليتذكروا أنه خطأ ارتكبته كل الأحزاب السياسية منذ الاستقلال، ولكن علاجه ممكن.  أما الاستجارة بمن كانوا يصفونهم بالمليشيا والجنجويد لتصفية الحسابات وهدم المعبد على رؤوس الشعب، فخطيئة كبرى أخشى ألا يتاح لمرتكبيها التطهّر منها والتوبة الوطنية، إذ إن طوفان الانقسام لن يمنحهم الزمن الكافي.  ",
        "title": "non"
    },
    {
        "content": "سيؤثر تتويج أتلانتا الإيطالي بلقب الدوري الأوروبي على حساب باير ليفركوزن الألماني؛ على تصنيف برشلونة الإسباني في النسخة القادمة من بطولة دوري أبطال أوروبا.  وألحقت ثلاثية (هاتريك) أديمولا لوكمان الهزيمة الأولى بفريق تشابي ألونسو خلال 51 مباراة ومنحت أتلانتا لقبه القاري الأول والثاني في تاريخه بعد كأس إيطاليا المتوج في 1963.  وهذا التتويج التاريخي، سيمنح الإيطاليين تذكرة المشاركة في دوري أبطال أوروبا الموسم المقبل، كما يعدل أيضا خطط نادي برشلونة بطريقة إيجابية للغاية.  وأثرت هزيمة باير ليفركوزن في النهائي الأوروبي على تصنيف البارسا في النسخة القادمة من بطولة دوري أبطال أوروبا.  وأشارت الصحف الإسبانية إلى أن هذه الخسارة حرمت باير ليفركوزن من وجوده في التصنيف الأول لدوري أبطال أوروبا خلال الموسم المقبل 2024-2025، ومنحت المقعد لبرشلونة.    ورغم تتويجه بطلا للدوري الألماني فإن ذلك لن يضمن مقعدا لليفركوزن بدوري أبطال أوروبا مثلما كان معمولا به في السنوات الماضية بعد أن وضع الاتحاد الأوروبي لكرة القدم (يويفا) أسسا جديدة بالنسبة للنسخة المقبلة.  وكان بطلا دوري أبطال أوروبا والدوري الأوروبي، بجانب أبطال أفضل 6 دوريات في القارة يشاركون ضمن التصنيف الأول من البطولة.  أما في النسخة المقبلة، فإن أصحاب أفضل مشاركات في آخر 5 نسخ هم من سيكونون في التصنيف الأول، الذي سيضم 9 فرق كاملة.  ويحتل أتلانتا المركز الخامس في الدوري الإيطالي وإذا أنهى الموسم بنفس المركز سيمنح روما مقعدا بدوري أبطال أوروبا.  ويتبقى لأتلانتا مباراتين في الدوري الإيطالي، وفي حال فاز بهما سينهي الموسم في المركز الرابع، بينما يتراجع يوفنتوس للمركز الخامس وبالتالي لا يشارك روما في دوري أبطال أوروبا مع احتلاله المركز السادس في تلك الحالة، لذلك سيكون برشلونة في الوعاء الأول لدوري أبطال أوروبا المقبل.    إلى جانب ذلك سيوجد كل من سبارتا براغ التشيكي وجيرونا الإسباني وشتوتغارت الألماني وبولونيا الإيطالي.  ",
        "title": "non"
    },
    {
        "content": "يُعد الشيخ محمد رشيد رضا (ت 1935م) من أشهر روّاد الإصلاح الإسلامي في النصف الأول من القرن الـ20، فهو تلميذ الإمام محمد عبده، وأحد الذين تأثروا برؤيته للإصلاح في جسد الأمة الإسلامية، لا سيما من خلال نشر الثقافة الإسلامية والتربية وتطوير مناهج التعليم الديني والانفتاح على المفيد من الحضارة الغربية في مجال العلوم والمعارف.  ولد رشيد رضا في قرية القلمون القريبة من طرابلس الشام في لبنان عام 1865م، وفيها حفظ القرآن الكريم، وتعلم العلوم الشرعية والعربية وبعضا من العلوم التجريبية حتى أصبح مؤهلا للتدريس.  وبقي يعمل في قرى شمال لبنان، حتى بدأ في الاتصال بالشيخ محمد عبده الذي كان منفيا في لبنان بسبب اشتراكه في الثورة العُرابية، ثم قرر الهجرة إلى مصر التي رآها ميدانا أرحب للإصلاح الديني والثقافي والتربوي مقارنة بلبنان وبلاد الشام.  وحين نزل مصر في عام 1898م التزم شيخه الإمام محمد عبده، وتأثّر بطريقته في الإصلاح والدعوة، وابتعاده عن السياسة التي أضرته من بعد الاشتراك في ثورة عرابي، فرأى الشيخ أن يفتح مجلة تُكمل رسالة مجلة \"العروة الوثقى\" التي أنشأها شيخه محمد عبده مع الشيخ جمال الدين الأفغاني يوم كان في المنفى، ومنذ ذلك الحين بدأت \"المنار\" في الصدور.  كان أول ما نصح به الشيخ محمد عبده تلميذه محمد رشيد رضا أن يبتعد عن السياسة، لأن الخسارة فيها فادحة بالنسبة للمفكر المصلح، والأفضل أن يركّز في مجال التربية والتعليم والاجتماع ونشر الدعوة والتجديد في العلوم الإسلامية كالتفسير والفقه، ولا سيما وأن التقليد كان قد أضر بالمسلمين في ذلك الحين كما رأى الشيخ محمد عبده.  وبالتزامن مع تلك التطورات الشخصية التي مرّ بها الشيخ رشيد رضا وانتقاله من الشام إلى مصر، كانت الدولة العثمانية لا تزال تسيطر على بلاد الشام كلها حتى حدود مصر والجزيرة العربية، ولكن الإنجليز كانوا قد سيطروا على مصر سيطرة شبه مطلقة.  وفي مصر كان تأثير الدولة العثمانية والسلطان عبد الحميد الثاني الذي كان يحكم حينئذ كبيرا على الرغم من السيطرة السياسية للبريطانيين، ويمكننا أن نرى تأثير العثمانيين وموالاة المصريين لهذه الدولة من خلال الحزب الوطني الذي أنشأه الزعيم مصطفى كامل، وفي مواقف الشيخ محمد عبده وجمال الدين الأفغاني وحتى الشيخ رشيد رضا وغيرهم من علماء الأزهر.  وانطلاقا من قضية الإصلاح الديني رأى الشيخ رشيد رضا أن التحديات التي تواجه الدولة العثمانية والسلطان عبد الحميد الثاني، مثل التآمر الغربي الذي كان يسلب الأقطار العربية والعثمانية واحدة تلو أخرى، ولعب هذه القوى على ورقة القوميات والأقليات الدينية ودعمها بالمال والجواسيس للثورات لتنقلب على العثمانيين، ثم سعي قوى الاستعمار لتدمير الوحدة الإسلامية وإبقاء المسلمين في جُزر منعزلة، كل ذلك جعله متعاطفا مع السلطان عبد الحميد الثاني وجهوده في مقاومة ودفع هذه الأخطار.  ولا شك أن تخصصه الشرعي والديني جعله يرى السلطان عبد الحميد حاميا لوحدة المسلمين، والمدافع عن بيضة الإسلام، وكان يرى أن الدولة العثمانية هي خط الدفاع الأول عن المسلمين أمام المؤامرات الغربية متفقا مع شيخه محمد عبده الذي كان يقول إن \"من له قلب من أهل الدين الإسلامي يرى أن المحافظة على الدولة العلية العثمانية ثالثة العقائد بعد الإيمان بالله ورسوله، فهي وحدها الحافظة لسلطان الدين، الكافلة لبقاء حوزته وليس للدين سلطان سواها\".  ولهذا السبب يمكننا من خلال التأمل في مقالات مجلة المنار أن نرى فيها هذا النفَس الداعم للدولة العثمانية وللسلطان عبد الحميد، لا سيما في السنوات السبعة الأولى، ففي افتتاحية المجلة يؤكد رشيد رضا أن توجهه ومجلته \"عثمانية المشرب، حميدية اللهجة، تُحامي عن الدولة العلية بحق، وتخدم مولانا السلطان الأعظم بصِدق\".  وفي يوم جلوس السلطان عبد الحميد الـ23 كتب يقول \"في مثل هذا اليوم بويع سيدنا ومولانا أمير المؤمنين والسلطان الأعظم على جميع العثمانيين السلطان ابن السلطان، السلطان الغازي عبد الحميد خان (نصره الله تعالى وأيده) وهو يوم يحتفل فيه العثمانيون على اختلاف مِلَلهم ونِحَلهم، والمسلمون على اختلاف أقطارهم وحكوماتهم، ويظهرون فيه الابتهاج والسرور، ويزينون المعاهد والقصور\".  وسنرى الشيخ رشيد رضا يمدح المشاريع التي كانت تقوم بها الدولة العثمانية، ولا سيما التي تربط المسلمين ببعضهم، وعلى رأسها مشروع سكة حديد الحجاز الذي بُدئ العمل فيه منذ عام 1901م لربط الحجاز بالعاصمة إسطنبول، تيسيرا على الحُجّاج والمعتمرين.  وقد كتب في سبيل ذلك مقالة بعنوان \"المشروع الحميدي الأعظم\" تناول فيها أهمية هذا المشروع، وضرورة التبرع له من عموم الناس، حتى لا تكون الدولة العلية العثمانية تحت رحمة الحكومات الأجنبية ومخططاتها الخبيثة.  كما التفت رشيد رضا إلى الدور الكبير الذي كان يقوم به السلطان عبد الحميد في إنشاء المدارس والجامعات في العديد من الأقطار العثمانية والعربية تحديدا، مثل معهد تدريب الوعاظ والمرشدين الذي أقيم لإعداد الدعاة للجامعة الإسلامية، وإنشاء مدرسة العشائر العربية في الأستانة، والمدارس الحميدية في الأناضول وبلاد العرب وغيرها.  بل كان الشيخ رشيد رضا من أشد المتحمسين لفكرة \"الجامعة الإسلامية\" التي كان يسعى لتحقيقها السلطان عبد الحميد لكي يربط الشعوب الإسلامية الواقعة تحت الاحتلال الغربي في الهند وجنوب شرقي آسيا وأفريقيا بالسلطنة العثمانية، واعتباره \"خليفة\" المسلمين الساعي لتحقيق مصالحهم في الدنيا والآخرة، وكان رشيد رضا يرى إمكانية تحقيق هذه الفكرة ومآلتها الكبيرة والضخمة للعالم الإسلامي.  يمكننا أن نلمس ذلك في كثير من المقالات التي كانت تتناول أحوال هذه الشعوب، ففي عدد مارس 1901م من المنار نراه يكتب عن \"عريضة استرحام مسلمي بنغالة\" في الهند، والتي أرسلوها للسلطان عبد الحميد الثاني طالبين منه أمرين:  ويبدي رشيد رضا تأييده لهذين المطلبين قائلا \"ونحن نستحسن هذا الطلب ونقول إن منافعه جليلة جدا في كلا الأمرين\".  ولكن من اللافت أن موقف الشيخ رشيد رضا من السلطان عبد الحميد الثاني بدأ في التغيير تدريجيا من المدح والدعم المطلق إلى النقد والمعارضة، فحين كتب الشيخ عبد الرحمن الكواكبي (ت 1902م) كتابيه \"طبائع الاستبداد ومصارع الاستعباد\" و\"أم القرى\" وفيهما نقد واضح للدولة العثمانية ولعبد الحميد على المستويات الدينية والسياسية والثقافية والإدارية، تأثر رشيد رضا بهذه الآراء، بل نشرها في صفحات المنار.  وكان الكواكبي يرى أن البديل للإصلاح بمفاهيميه الدينية والسياسية والاجتماعية والاقتصادية هم العرب، لأسباب ثقافية ودينية وسياسية، وبسبب تغلغل الفساد والتخلف والاستبداد في الدولة العثمانية، ومنذ شرع رشيد رضا ينشر آراء الكواكبي في مجلته التبس على رجال السلطات العثمانية أن كلا الكتابين لم يكونا من تأليف الكواكبي فقط، بل عاونه في ذلك ابن الشام وصديقه الشيخ رشيد رضا.  والحق أن الشيخ رشيد رضا اعترف بتبنّيه آراء الكواكبي قائلا \"وقد كنّا معه (أي الكواكبي) على وفاق في أكثر مسائل الإصلاح حتى إن صاحب الدولة مختار باشا الغازي (من رجال الدولة العثمانية) اتهمنا بتأليف الكتاب (أم القرى) عندما اطلع عليه\".  هذا الأمر جرّ عليه نقمة الرجال المؤثرين في السلطان عبد الحميد، وعلى رأسهم شيخه الصوفي السوري أبو الهدى الصيادي وعزت باشا العابد وغيرهم، حتى أصدروا قرارا بمنع توزيع مجلة المنار في بلاد الشام كلها، والقبض على أسرة الشيخ رشيد رضا في القلمون والتنكيل بها، بل إصدار قرار باعتقاله حيا أو ميتا.  وقبل وفاة شيخه محمد عبده سنة 1905م بعدة أشهر، كتب رشيد رضا رسالة ينتقد فيها أوضاع الدولة العثمانية أسماها \"مالية الدولة العثمانية\"، ولكن شيخه نصحه بعدم نشر هذه الرسالة لما فيها من نقد واعتراض، ولأن انتقاد الحكّام يؤثّر بصورة مباشرة في خدمات المصلحين في ميداني العلم والدين.  وقد التزم رضا بهذه النصيحة قائلا فيما بعد \"ضقتُ ذرعا بسوء حالنا السياسية، فصرتُ أكثر في تفسير القرآن الحكيم من السياسة\".  والأمر العجيب أن العلاقات ساءت بين شيخه محمد عبده والدولة العثمانية التي ارتأى بعض رجالاتها أنه يسعى لإقامة خلافة عربية وقلب نظام الدولة العثمانية، وتولى تدبير هذه المؤامرة عزت باشا العابد وهو رجل شامي كان من الحاشية المقربة والتي ضمت أيضا الشيخ أبو الهدى الصيادي شيخ السلطان عبد الحميد.  وكان الصيادي شيخ الطريقة الرفاعية الصوفية، وأحد الذين لا يَردُّ لهم عبد الحميد رأيًا، وهذه الجبهة كانت تعارض جمال الدين الأفغاني والكواكبي ورشيد رضا ومحمد عبده ودعاة الإصلاح والنهضة في العالم العربي، معتبرين إياهم خطرا يهدد وحدة وسلامة الدولة العثمانية.  ولما توفي الشيخ محمد عبده سنة 1905م دخل رشيد رضا ميدان السياسة جهارا، وأصبح أكثر جرأة في نقد مواطن الخلل في الدولة العثمانية، وشرح سياسته الجديدة هذه قائلا \"كان يصل إلينا قليل من أخبار الاستبداد ووقائع العتو والإفساد بعد وفاة الأستاذ الإمام صرفنا وقت الفراغ والراحة الذي كنّا نجالسه فيه إلى مجالسة إخواننا العثمانيين المقيمين في القاهرة، فازددنا علما بسوء الحال، وخطر المآل\".  كان رشيد رضا يسعى بكل قوة إلى إصلاح الخلل السياسي في الدولة العثمانية في العقد الأول من القرن الـ20، ورأى ضرورة تفعيل الشورى بين أجناس الدولة العثمانية، وتقريب العرب، والأخذ على أيدي ولاة الدولة الفاسدين، وبعض شيوخها النافذين ممن أسهم تدخلهم في إفساد الأوضاع السياسية في الدولة عامة، وفي بلاد الشام خاصّة.  ولهذا السبب اتفقت آراء العثمانيين في مصر ورشيد رضا منهم على تشكيل لجنة أطلقوا عليها اسم \"جمعية الشورى العثمانية\"، وتولى رشيد رضا رئاستها، وبدأت هذه الجمعية تُرسل منشوراتها السرية إلى سائر أرجاء البلاد العثمانية.  وعرف السلطان عبد الحميد بأمر هذه الجمعية، وشعر بالقلق منها لأنه قاسها بجمعية \"الاتحاد والترقي\" من شباب تركيا الساخط على حكم عبد الحميد، والمطالب بالنموذج السياسي الأوروبي، بل إن مندوبا من \"الاتحاد والترقي\" جاء وقابل رشيد رضا في القاهرة لدمج جمعيته معهم، وتوحيد العمل ضد السلطان عبد الحميد.  ولكن رشيد رضا رفض هذه الدعوة، ورأى كما يوضح أن \"تعدد الجمعيات مع وحدة الغاية والمقصد لا يعد تفرقا، ولا يُحدث ضعفا، وإننا نرى أنه لا نجاح للعثمانيين إلا باتفاق عناصرهم على المطالبة بالدستور\".  ولكن يبدو لنا أن رفض رشيد رضا الانضمام إلى هذه الجمعية كان نابعا من أمرين أساسيين، الأول اقتصار هذه الجمعية على شباب الأتراك فقط، والسبب الثاني أنه كان يسعى لإصلاح الدولة العثمانية من الداخل منطلقا من رؤيته الإصلاحية الإسلامية، والمطالبة بالدستور وضرورة الشورى ومشاركة العرب في إدارة الدولة، وإقصاء أصحاب الأهواء والمصالح من حاشية السلطان المفسدين.  ويبدو أن التوجه القومي الطوراني والتغريبي الذي كان يسم أفكار جمعية \"الاتحاد والترقي\" جعله ينأى بنفسه عنهم، وربما لهذا السبب سنرى أن رشيد رضا سيبتعد أكثر وأكثر عن أفكار هذه الجمعية التي سيراها أحد الأسباب الرئيسية في تدمير العلاقات بين العرب والأتراك بعد سقوط السلطان عبد الحميد.  لكل هذه المسوغات كتب الشيخ رضا في افتتاحية المجلة في عددها الـ12 (فبراير 1909م) قبل شهرين من الانقلاب على عبد الحميد الثاني عن أخطر الأسباب التي أدت لفساد الأحوال في الدولة العثمانية قائلا \"في هاتين السنتين كان الاستبداد قد شد الخناق على محبي العلم، والاضطهاد لمقتني الكتب، ومُنيت بيروت بخليل باشا واليا، وطرابلس بحسني بك متصرفا! وكانا من شر أعوان الاستبداد والمخلصين له فيما يحاول من الظلم والإفساد، فأسرفا في تفتيش البيوت! وأخذ الكتب والأوراق منها! والمؤاخذة على اقتنائها! حتى صار الناس يحرقون كتبهم وأوراقهم بالنار\".  اضطر السلطان عبد الحميد إلى إعادة مجلس المبعوثين (البرلمان) في عام 1908 ثم أصدر قرارا بإلغائه، فوقع الانقلاب عليه في أبريل/نيسان 1909، وانقضت فترة حكم السلطان عبد الحميد بعد أكثر من 30 عامًا قضاها في حكم الدولة العثمانية.  والحقائق التاريخية تثبت أنه استطاع تأخير سقوط الدولة العثمانية لفترة ليست بالقليلة، وأن يده الحديدية التي أدت لتقوية نفوذ جهاز المخابرات، واستطالة بعض حواشيه، واعتماده على الطرق الصوفية مثل أبي الهدى الصيادي وطريقته الرفاعية وغيرها كالنقشبندية والشاذلية، كان لصد الهجمة الغربية المضادة والآخذة في تفتيت العالم الإسلامي، والدولة العثمانية، ولكل هذه الأسباب كان الانقلاب عليه سقوطا للدولة العثمانية بالكلية فيما بعد.  ",
        "title": "non"
    },
    {
        "content": "بيروت- لقي إعلان إيران اليوم الاثنين عن وفاة الرئيس إبراهيم رئيسي ووزير خارجيته حسين أمير عبد اللهيان ومسؤولين آخرين في حادث تحطم مروحيتهم صدى في لبنان، حيث عبر حزب الله ومؤسسات رسمية عن حزنهم، فيما برزت إلى الواجهة تساؤلات بشأن أثر هذا الحادث على الحرب الدائرة بين الحزب وإسرائيل في جبهة الجنوب.  وأعلنت رئاسة مجلس الوزراء اللبناني الحداد الرسمي في البلاد لمدة 3 أيام على وفاة الرئيس الإيراني، كما أعربت الخارجية اللبنانية في بيان عن وقوف البلاد \"إلى جانب حكومة إيران وشعبها في هذا المصاب الأليم\".  من جهته، قدم حزب الله في بيان رسمي تعازيه بوفاة رئيسي، ووصفه بأنه \"أخ كبير وسند قوي ومدافع صلب عن قضايانا وقضايا الأمة، وفي مقدمتها القدس وفلسطين، كما كان حاميا لحركات المقاومة ومجاهديها في جميع المواقع التي تولى فيها المسؤولية\".  وسجل الوزير عبد اللهيان أيضا حضورا بارزا على خط العلاقات الإيرانية اللبنانية، حيث قاد سلسلة زيارات إلى بيروت خلال العدوان الإسرائيلي الحالي على غزة والجنوب اللبناني، بهدف التشاور مع حزب الله وممثلي حركة حماس والجهاد الإسلامي بشأن تطورات المنطقة.  وفي ظل تصاعد حدة المواجهة على الجبهة الجنوبية للبنان بين حزب الله المدعوم من إيران وبين إسرائيل وفرض معادلات ميدانية جديدة يبقى التساؤل بشأن مدى تأثير وفاة الرئيس الإيراني ووزير الخارجية على جبهة الجنوب.  وفي هذا السياق، وصف العميد الركن المتقاعد محمد عباس وفاة الرئيس الإيراني ومرافقيه بأنها \"خسارة كبيرة\" و\"ضربة\"، سواء كانت لأسباب طبيعية تقنية أو بفعل عدوان.  ويشير العميد المتقاعد إلى أسباب عدة في هذا الصدد، فالسبب الأول يعود إلى الدور الوازن الذي كان يقوم به الرئيس رئيسي داخل إيران وخارجها، وهو أحد المرشحين لخلافة المرشد الأعلى علي خامنئي.  أما السبب الثاني -يضيف- فهو أن الحادث \"يأتي ذلك في ظل الظروف الصعبة التي تعيشها المنطقة، حيث تواجه تحديات عسكرية مستمرة مع العدو الإسرائيلي، وتحتل إيران مكانة بارزة في قيادة محور المقاومة ضد المحور الصهيوأميركي، خاصة بعد قيام إيران لأول مرة منذ تأسيس الثورة بقصف الكيان الصهيوني بالطائرات والصواريخ\".      ورغم أن إيران -التي اعتادت على مواجهة التحديات على مدى 40 عاما- قادرة على التكيف وسد الفراغ بغض النظر عن الخسائر -يقول عباس- فإن الحادث سيشغل القيادة الإيرانية بترتيب البيت الداخلي خلال الشهرين القادمين، وهو وقت حساس في ظل العدوان على غزة والتهديد باجتياح رفح من جهة والتهديد باجتياح لبنان من جهة أخرى.  ويرجح العميد عباس أن إيران ستستوعب الخسارة، فعلى المستوى الداخلي ستبقى الخسارة محدودة، وعلى المستوى الخارجي ستكون محصورة، وبالتالي لن يتغير المشهد المقاوم، سواء في لبنان أو في غزة، سواء على المدى القريب أو البعيد الإستراتيجي.  من جهته، يرى الباحث في معهد كارنيغي مهند الحاج علي أن وفاة الرئيس الإيراني في حادث طائرة تعني أن إيران تدخل الآن مرحلة انتقالية تستمر 50 يوما يتم خلالها انتخاب رئيس جديد، موضحا أنه في هذه المرحلة الانتقالية تكون إيران أقل استعدادا لخوض مواجهات كبرى.  ويضيف الحاج علي للجزيرة نت \"من جهة أخرى فإن العمليات العسكرية في الجنوب اللبناني محدودة ورسم لها لتكون ضمن إطار محدد جدا\".  ورجح الحاج علي أن تستمر وتيرة المواجهات في الجنوب كما هي حاليا، مستدركا بأن \"القدرة على تحمّل المخاطر العالية ستكون أقل خلال هذه الفترة\".      بدوره، لا يعتقد المحلل السياسي توفيق شومان أن تكون لحادث تحطم الطائرة الرئاسية الإيرانية تأثيرات مباشرة على الجبهة اللبنانية، مرجحا أن تكون الفرضية الأكثر احتمالا لسقوط الطائرة مرتبطة بالأحوال الجوية وطبيعة المنطقة الجغرافية التي سقطت فيها، مما يجعل العامل الأمني أو الإرهابي في أدنى قائمة الاحتمالات.  ويضيف شومان للجزيرة نت \"في ظل غياب أي مؤشر على خلفية أمنية لسقوط الطائرة على الأقل حتى الآن فإن أي ارتداد أمني أو عسكري على المشهد الإقليمي العام -ومن ضمنه الجبهة اللبنانية- لا يمكن إدراجه في تقدير موقف ناجم عن تحطم الطائرة\".  ويشير إلى أنه في حال ثبت العكس وتبين أن الطائرة أسقطت ولم تسقط، وأن وراء الحادثة عملا أمنيا أو استخباريا لإسرائيل ضلع فيه أو تقف وراءه فسيعني ذلك أنها أعلنت الحرب على إيران.  وبالتالي -بحسب المحلل السياسي- ستختلف القراءات والخلاصات، وسيكون المشهد الإقليمي وليس الجبهة اللبنانية فقط أمام وضع عسكري غير مسبوق، بل أمام حرب بدأتها إسرائيل، وعليها أن تتحمل نتائجها.  ",
        "title": "non"
    },
    {
        "content": "تباينت آراء محللين سياسيين حول التوقعات من جولة المفاوضات المقبلة بين إسرائيل وحركة المقاومة الإسلامية (حماس) لإبرام صفقة تبادل أسرى، بعد تلقي فريق التفاوض الإسرائيلي توجيها من مكتب رئيس الوزراء بنيامين نتنياهو باستئناف الاتصالات الخاصة.  وفي هذا السياق يقول الباحث المختص في الشأن الإسرائيلي عادل شديد، إن التغيير بالموقف الإسرائيلي نتاج تطورات داخلية بالمقام الأول، ونقاش أميركي إسرائيلي، مؤكدا أن معظم المجتمع الإسرائيلي إعادة تجربة رون آراد مع الأسرى في غزة.  وخلال حديثه لبرنامج \"غزة.. ماذا بعد؟\"، أضاف شديد، أن نتنياهو يتعرض لضغوط داخلية مثل تحذيره عسكريا من حدوث هجمات قوية؛ وهو ما يعني أنه سيكون المسؤول عن السابع من أكتوبر/تشرين الأول، فضلا عن المهلة التي وضعها عضو مجلس الحرب بيني غانتس.  وأشار إلى أن أغلبية الرأي العام بإسرائيل ونخبتها العسكرية مقتنعة بأن إعادة الأسرى بالقوة العسكرية ستؤدي إلى إغلاق ملف المحتجزين نهائيا، لكنه استدرك بأن الأمور تراوح مكانها ما لم توافق تل أبيب على وقف نهائي للحرب.      ووفق شديد، تكمن مشكلة نتنياهو في كيفية الحفاظ على حكومته وليس تمرير صفقة التبادل، متوقعا أنه سيحاول إرضاء وزيريه المتطرفين إيتمار بن غفير وبتسلئيل سموتريتش مثل إعادة طرح قانون التجنيد وإلغاء قانون فك الارتباط مع مستوطنات جنين وشرعنة البؤر الاستيطانية وضم مزيد من الأراضي.  وفي هذه الحالة، قد يتم تمرير صفقة تبادل الأسرى -بحسب الخبير بالشأن الإسرائيلي- لكونه سيعطي بن غفير وسموتريتش ما يريدانه في الضفة الغربية مقابل بقاء ائتلافه الحكومي.  ولفت إلى أن إسرائيل تستبق أي قرارات قد تصدرها محكمة العدل الدولية بشأن حرب غزة، بإعلان جيشها بأن عملية رفح مستمرة في رسالة تحد، مع إقراره بأن دور إسرائيل ومكانتها عالميا في تراجع وتآكل متواصل.  وحول فيديو القسام المتعلق بقائد اللواء الجنوبي بفرقة غزة أساف حمامي، يعتقد شديد أنه مرتبط بفيديو المجندات الإسرائيليات المحتجزات في أول أيام \"طوفان الأقصى\"، وكذلك يمثل إهانة وصفعة للقيادة العسكرية الإسرائيلية بوجود أعلى ضابط يحمل رتبة عسكرية محتجز لدى المقاومة.      بدوره يتفق الباحث في الشأن السياسي والإستراتيجي سعيد زياد، أن سلسلة التغيرات في إسرائيل مثل مؤتمري غانتس ووزير الدفاع يوآف غالانت وفيديو المجندات والضغط الأميركي دفعت نحو تجديد الدمار بالمسار التفاوضي الذي لا يؤمن به نتنياهو.  ويتبع نتنياهو إستراتيجية المماطلة -وفق زياد- والزعم بأن الضغط العسكري هو من سيعيد الأسرى، كاشفا عن أنه يدفع نحو حالة تفاوضية جديدة لن تقبل فيها المقاومة أن تكون الطرف المعطل ولكنها حاليا بوضع ميداني أفضل وليس لديها خلاف داخلي أو ضغط خارجي، مما قد يدفعها لوضع شروط.  ورغم عدم تفاؤله بالموقف التفاوضي بعد انقلاب نتنياهو على تفاهمات الجولة الأخيرة، يرى زياد أن رئيس الوزراء الإسرائيلي يحاول تهدئة وامتصاص غضب الشارع الإسرائيلي بعد فيديو أسر المجندات الإسرائيليات وهشاشة فرقة غزة.  وأكد أن موقف المقاومة لم يتغير في وقت ينخفض فيسقف إسرائيل، معتبرا إقدام الأخيرة على تقديم مقترح تفاوضي سابقة، وهو ما يمثل ضمنيا، سقوطا لهدفها بالقضاء على حماس والقبول ببقائها ضمن سيناريو اليوم التالي واستبعاد سيناريو الفوضى، وفق قوله.      من جانبه شدد أستاذ العلوم السياسية والعلاقات الدولية الدكتور خليل العناني، على أنه لا ثقة بنتنياهو، الذي قال إنه يتلاعب بعائلات الأسرى ومجلس الحرب وإدارة الرئيس الأميركي جو بايدن ويستغل الخلاف السياسي بين الأخيرة والكونغرس.  ويرى العناني، صعوبة توقع انفراجة أو جديد بالجولة المقبلة من المفاوضات بعد جولات \"باريس 1″ و\"باريس 2\" والدوحة والقاهرة، وصولا لمرحلة اتفاق في السادس من مايو/أيار الجاري حيث انقلب عليها نتنياهو واحتل معبر رفح وثلثي محور فيلادلفيا.  وشدد على أن الجميع بمرحلة المراوحة بنفس المكان، في ظل موقف أميركي مرتعش ومتخبط ومتأثر بالخلافات الداخلية في إسرائيل.  وأشار إلى أن هناك ضجرا في المؤسسة العسكرية الإسرائيلية وخلافا مع القيادة السياسية بسبب استمرار حرب غزة وتحولها إلى مستنقع واستنزاف.      وتطرق إلى الخلاف السياسي الداخلي الأميركي والمكايدة السياسية مثل ما أسماه \"ابتزاز الجمهوريين لبايدن، الذي يعاني تراجعا مستمرا في شعبيته ومتأثرا بالحراك الطلابي، وأيضا التفاهمات التي تجري بين واشنطن والرياض في إطار صفقة تطبيع بالمنطقة\".  وخلص إلى أن هناك \"مزايدة من الجمهوريين تزعم بأن إدارة بايدن تتخلى عن إسرائيل، بهدف رفع حظوظهم بالانتخابات المقبلة والحصول على أغلبية الكونغرس\".  ",
        "title": "non"
    },
    {
        "content": "نبه موقع إنترسبت الأميركي إلى ثغرة أمنية مجهولة بتطبيق واتساب تمكن الحكومات من معرفة من تراسله، وحذر المهندسون في شركة ميتا (فيسبوك) من أن الدول يمكنها مراقبة الدردشات، ويخشى الموظفون أن تستغل إسرائيل هذه الثغرة لانتقاء أهداف الاغتيال في غزة.  وذكر الموقع أنه في شهر مارس/آذار، أصدر فريق أمن واتساب تحذيرا داخليا لزملائه بأنه رغم التشفير القوي للبرنامج، فقد ظل المستخدمون عرضة لشكل خطير من أشكال المراقبة الحكومية.  ووفقا لتقييم التهديد الذي لم يُبلغ عنه مسبقا، وحصل عليه الموقع، فإن محتويات المحادثات بين مستخدمي التطبيق البالغ عددهم 2 مليار مستخدم تظل آمنة، لكن الدوائر الحكومية، كما كتب المهندسون، كانت \"تتجاوز تشفيرنا\" لمعرفة المستخدمين الذين يتواصلون مع بعضهم البعض، وعضوية المجموعات الخاصة، وربما حتى مواقعهم. وحث التقييم على أن يخفف واتساب من الاستغلال المستمر لنقاط الضعف في تحليل حركة المرور التي تمكن الدول من تحديد من يتحدث إلى من.  وعلى خلفية الحرب المستمرة على غزة، أثار التحذير من التهديد احتمالا مزعجا لدى بعض موظفي ميتا. وتكهن موظفو واتساب بأن إسرائيل ربما تستغل هذه الثغرة الأمنية كجزء من برنامجها لمراقبة الفلسطينيين في الوقت الذي تساعد فيه المراقبة الرقمية في تحديد من يجب قتله في جميع أنحاء قطاع غزة، حسبما قال 4 موظفين لموقع إنترسبت.  ومن جانبها قالت كريستينا لونيغرو، المتحدثة باسم ميتا، إن \"واتساب ليس له أبواب خلفية وليس لدينا أي دليل على وجود ثغرات في طريقة عمل واتساب\".      ومع ذلك، وبالرغم من أن التقييم يصف \"نقاط الضعف\" بأنها \"مستمرة\"، ويذكر واتساب تحديدا 17 مرة، إلا إن لونيغرو قالت إن الوثيقة \"ليست انعكاسا لثغرة أمنية في واتساب\"، بل فقط \"نظرية\"، وليست فريدة من نوعها بالنسبة إلى واتساب. ولم تجب لونيغرو عندما سئلت عما إذا كانت الشركة قد حققت فيما إذا كانت إسرائيل تستغل هذه الثغرة الأمنية.  وأشار الموقع إلى أنه رغم عدم إمكانية قراءة محتويات اتصالات واتساب، فإن التقييم يوضح كيف يمكن للحكومات استخدام وصولها إلى البنية التحتية للإنترنت لمراقبة متى وأين تتم الاتصالات المشفرة، مثل مراقبة ساعي البريد الذي ينقل مظروفا مختوما.  وهذه النظرة إلى حركة الإنترنت الوطنية كافية للتوصل إلى استنتاجات قوية حول الأفراد الذين يتحدثون مع بعضهم البعض، حتى لو ظلت مواضيع محادثاتهم غامضة.  وجاء في التقييم: \"حتى مع افتراض أن تشفير واتساب مستحيل الكسر، فإن هجمات \"الجمع والربط\" المستمرة ستظل تنتهك نموذج الخصوصية المقصود لدينا\". وأضاف أن \"طبيعة هذه الأنظمة هي أنها ستقتل الأبرياء ولن يعرف أحد السبب\".  ولفت الموقع إلى تقرير لمجلة +972 آند لوكال كول الشهر الماضي، أن الجيش الإسرائيلي يستخدم نظاما برمجيا يسمى \"لافندر\" لإعطاء الضوء الأخضر تلقائيا لاغتيال الفلسطينيين في غزة.  ومن خلال الاستفادة من مجموعة هائلة من البيانات حول سكان القطاع البالغ عددهم 2.3 مليون نسمة، يقوم لافندر خوارزميا بمنح \"كل شخص تقريبا في غزة تصنيفا من 1 إلى 100، معبرا عن مدى احتمالية أن يكونوا مسلحين\"، حسبما جاء في التقرير، نقلا عن 6 أجهزة استخبارات إسرائيلية.  وختم الموقع بأن واتساب قد يتبنى وضع أمان متشددا للمستخدمين المعرضين للخطر مشابها لـ\"وضع القفل\" من آبل لنظام التشغيل آي أو إس. ولكن حتى هذا الإعداد الإضافي يمكن أن يعرض المستخدمين للخطر في غزة أو في أي مكان آخر، وفقا لماثيو غرين، أستاذ التشفير بجامعة جونز هوبكنز.  ",
        "title": "non"
    },
    {
        "content": "قال الكاتب اليساري الإسرائيلي جدعون ليفي إنه من المستحيل ألا يشعر المرء بقدر من الرضا وهو يشهد بداية إرساء العدالة عقب طلب المدعي العام للمحكمة الجنائية الدولية كريم خان إصدار أوامر اعتقال بحق مسؤولين إسرائيليين بتهمة ارتكاب \"جرائم حرب\".  وكتب ليفي -في صحيفة هآرتس- أن رئيس الوزراء الإسرائيلي بنيامين نتنياهو ووزير دفاعه يوآف غالانت على وشك أن يصبحا مطلوبين للعدالة في جميع أنحاء العالم، وهذا أمر مثير.  وكان المدعي العام للمحكمة أعلن، الاثنين الماضي، أنه طلب إصدار مذكرات اعتقال بحق نتنياهو وغالانت، و3 من قادة حركة المقاومة الإسلامية (حماس)، بتهم تتعلق بجرائم حرب وجرائم ضد الإنسانية.      وقال ليفي إنه ما من أحد يجرؤ على التعامل مع سؤال \"حاسم ومصيري\" مثل إذا ما كانت إسرائيل قد ارتكبت جرائم حرب في قطاع غزة، أم لا.  وأضاف أنه إذا كانت هناك جرائم حرب من قتل جماعي وتجويع للسكان قد ارتُكبت، كما يوحي اقتراح خان، الذي يصفه بالمدعي العام الشجاع، فلا بد أن هناك مجرمين مسؤولين عنها، مما يستوجب تقديمهم إلى العدالة.  وللمفارقة، فإن إسرائيل شاركت في تعيين كريم خان في منصبه من وراء الكواليس بعد ارتيابها في سلفه، وفق ليفي.  وزعم أنه لا جدال على ما يبدو في أن قادة حماس قد ارتكبوا، بدورهم، جرائم حرب تستدعي تقديمهم إلى العدالة.  لكنه يرى أن مساواة حركة حماس وإسرائيل في الجرم لا يعني أن هناك تماثلا أخلاقيا أو تكافؤا قانونيا، وحتى لو اتُّهم كل طرف منهما على حدة، لأثارت إسرائيل ضجة ضد المحكمة.  وأشار إلى أن الحجة الوحيدة التي تُتداول في إسرائيل الآن هي أن القاضي \"وغد\"، معتبرا أن الوسيلة الوحيدة المقترحة لمنع الحكم القاسي الذي أصدره هو إلحاق الضرر بالمحكمة بغرض إقناع الدول الصديقة بعدم تأييد أحكامها، وفرض عقوبات على قضاتها.  وتابع أن هذه هي الطريقة التي يفكر بها كل مجرم، وليس من حق أي دولة التفكير على المنوال نفسه، مشيرا إلى أنه من الأفضل لإسرائيل أن تلوم نفسها بدلا من إلقاء اللوم على العالم بأسره.  ووصف ليفي قطاع غزة بأنه في حالة من الخراب، وأن سكانه قتلى وجرحى ويتامى وجوعى ومعدمون، مع أن غالبيتهم أبرياء، مؤكدا أن من الواضح أن هذه جريمة حرب.  وخلص إلى أن المشكلة أعمق من إلقاء اللوم على نتنياهو \"المذنب الرئيسي\" أو التذرع بحجج \"مراوغة\"، وأن إسرائيل ظلت طوال 57 عاما تحافظ على نظام قائم على الظلم والشر.  وخلص إلى أن العالم يستيقظ من سباته، وقد بدأ التحرك ضد هذا النظام. وتساءل: \"هل سيكون العالم قادرا أيضا على إيقاظ بعض الإسرائيليين من غفلتهم وإحساسهم المنحرف بمعنى العدالة؟\".  ",
        "title": "non"
    },
    {
        "content": "طهران – واجهت إيران من قبل مرتين فراغا مفاجئا في منصب الرئاسة، أولاهما في يونيو/حزيران 1981 عندما قرر مجلس الشورى (البرلمان) تنحية الرئيس أبو الحسن بني صدر، أول رئيس للبلاد بعد الثورة الإيرانية، بحجة عدم الأهلية السياسية، والثانية في أغسطس/آب من العام نفسه عندما اغتيل خلفه محمد علي رجائي بتفجير حقيبة مفخخة.  ومع مصرع الرئيس الإيراني إبراهيم رئيسي والفريق المرافق له بحادث طيارة مفاجئ، تعود الأسئلة مرة أخرى حول آلية التعامل مع هذا الظرف، وعن مؤسسات الدولة المنخرطة فيه، وكيف تسهم في إدارة هذه المرحلة الانتقالية؟ وهل يعتمد النظام السياسي الإيراني على سلطة الرئيس أم أنه نظام مؤسسات لا يتأثر بغياب الرئيس عنه لمدة مؤقتة؟  ينص الدستور الإيراني في المادة 131 على أن النائب الأول للرئيس، وهو في هذه الحالة محمد مخبر، يتولى مهام الرئيس ومسؤولياته بعد موافقة المرشد الأعلى آية الله علي خامنئي، أو بعبارة أخرى بعد مباركته.  بعد ذلك يتم تشكيل لجنة مكونة من الرئيس المؤقت محمد مخبر ورئيس البرلمان محمد باقر قاليباف ورئيس القضاء غلام حسين محسني أجئي، لوضع الترتيبات اللازمة لانتخاب رئيس جديد للبلاد في غضون 50 يوما.  ورغم أن الفترة الانتقالية تبدو بحساب الأيام قصيرة، فإنها بخصوصيتها الإيرانية قد تكون بالغة الدقة والحذر محليا، وأيضا على الصعيدين الإقليمي والدولي.  يوضح الخبير السياسي مختار حداد أن الجمهورية الإسلامية الإيرانية دولة مؤسسات، بمعنى أن الدستور الإيراني بمثابة الميثاق الوطني، وفي حال وقوع أحداث طارئة كوفاة رئيس الجمهورية ووزير خارجيته تتم المرحلة الانتقالية بسلاسة ويتم إجراء انتخابات.  وأضاف، في حديثه للجزيرة نت، أن وضوح نص الدستور الإيراني وتكامله يجعل اللجنة المخولة بإجراء الانتخابات، المكونة من مجلس صيانة الدستور ووزارة الداخلية، على أهبة الاستعداد دائما لأن الأرضية اللازمة والبنية الأساسية موجودتان.  وفي السياق، استذكر حداد حادثة استهداف الرئيس الإيراني الثاني محمد علي رجائي بعد الثورة الإسلامية، وحادثة مقتل رئيس الوزراء محمد جواد باهنر في عملية تفجير مكتب رئاسة الوزراء عام 1981 في طهران، مشيرا إلى انتخاب الرئيس الجديد آنذاك بعد أقل من شهرين.  ولفت الخبير السياسي إلى وجود المرشد الأعلى علي خامنئي، الذي يشرف على إدارة البلاد في جميع الأحوال.  يوضح أستاذ السياسة محمد علي صنوبري أن منصب النائب الأول للرئيس يشبه منصب رئيس الوزراء، إذ إن النظام السياسي الإيراني لا يتضمن منصب رئيس للوزراء، وفي الحالة التي نشهدها اليوم بدأ النائب الأول للرئيس منذ وقوع الحادث أمس الأحد بتولي مسؤوليات الرئيس، بتخويل من المرشد الأعلى وبناء على النص الصريح للدستور.  وفي الشأن العسكري، أوضح صنوبري أنه نظرا إلى أن القائد العام القوات المسلحة هو المرشد الأعلى، وفي ظل عدم وجود علاقة لأي من القوات المسلحة، سواء الجيش أو الحرس الثوري أو الشرطة، بمؤسسة الرئاسة، فلن يكون هناك تغيير أو تأثير على الصعيد العسكري والأمني.  ومع أن رئيس الجمهورية في إيران لديه واجبات مهمة، إلا أن وجود المرشد الأعلى وكذلك استقلال القوات المسلحة عن الحكومة وأيضا تأييد الوزراء من قبل البرلمان، يجعل منصب الرئاسة ركنا محدودا في النظام الإيراني، وذلك بموازاة أركان النظام الأخرى.  ",
        "title": "non"
    },
    {
        "content": "قال وزير مالية الاحتلال بتسلئيل سموتريتش -أمس الأربعاء- إنه يجب اتخاذ 6 إجراءات عقابية ضد السلطة الفلسطينية لمواجهة سعيها لإقامة دولة أحادية الجانب ولحملتها القانونية ضد إسرائيل.  ونسبت صحيفة جيروزاليم بوست في تقرير لها عن هذا الموضوع- إلى سموتريتش قوله \"في الجلسة الأخيرة لمجلس الوزراء، قدم العديد منهم، بمن فيهم أنا، طلبا لا لبس فيه باتخاذ إجراءات عقابية قاسية ضد السلطة الفلسطينية بسبب تصرفاتها الأحادية الجانب ضد إسرائيل\".  وأضاف أنه تم تكليف مستشار الأمن تساحي هنغبي بوضع خطة عمل، لكنه لفت إلى أن أي شيء لم يتم حتى الآن.      وأدلى سموتريتش بهذه التصريحات بعد وقت قصير من إعلان أيرلندا وإسبانيا والنرويج اعترافها الأحادي بالدولة الفلسطينية، وبعد يومين من إعلان المدعي العام للمحكمة الجنائية الدولية كريم خان عن نيته متابعة أوامر الاعتقال ضد كبار قادة إسرائيل وحركة المقاومة الإسلامية (حماس).  ودعا الوزير الإسرائيلي رئيس الوزراء بنيامين نتنياهو إلى تفعيل خطة من 6 نقاط:  ",
        "title": "non"
    },
    {
        "content": "طهران- شهد تأبين الرئيس الإيراني إبراهيم رئيسي ووزير خارجيته حسين أمير عبد اللهيان ورفاقهم في صالة المؤتمرات الدولية بالعاصمة طهران، أمس الأربعاء، حضور وفود على مستويات مختلفة، ومشاركة قادة وكبار المسؤولين من 68 دولة.  ونقل، اليوم الخميس، جثمان الرئيس الراحل من طهران إلى مدينة بيرجند، حيث كان قد انتخب ممثلا عنها في مجلس الخبراء، إلى مسقط رأسه في مدينة مشهد شمالي شرقي البلاد، ليوارى الثرى في جوار مرقد الإمام الثامن لدى الشيعة علي بن موسى الرضا.  كما شُيع اليوم جثمان وزير الخارجية الراحل من مبنى الوزارة إلى مقام شاه عبد العظيم جنوبي طهران، حيث ووري الثرى.  وعلى المستوى الخليجي، جاء التمثيل القطري على أعلى مستوى، حيث حضر أمير قطر تميم بن حمد آل ثاني مراسم الجنازة، والتقى بعد ذلك المرشد الأعلى علي خامنئي، في حين فاق التمثيل السعودي التوقعات بحضور كلٍ من مستشار العاهل السعودي وزير الدولة وعضو مجلس الوزراء منصور بن متعب، ووزير الخارجية فيصل بن فرحان.  وكان حضور وزير الخارجية البحريني عبد اللطيف بن راشد الزياني لافتا، في ظل القطيعة بين البلدين منذ مطلع عام 2015 وإغلاق السفارة البحرينية في طهران. وعلمت الجزيرة نت من مصادرها أن ترتيبات زيارة وزير الخارجية البحريني تمت من خلال السفارة العُمانية، التي استقبلت بدورها الوزير والسفير البحريني في مسقط.  كما حضر الجنازة وزير خارجية الكويت عبد الله علي اليحيا، ووفد إماراتي برئاسة وزير الخارجية عبد الله بن زايد آل نهيان، ووفد عُماني برئاسة وزير الإعلام عبد الله الحراصي.  وحضر رئيس المجلس الشعبي الجزائري إبراهيم بوغالي، وشارك في التأبين وزير الخارجية المصري سامح شكري، إذ كانت هناك محاولات لوزير الخارجية الإيراني الراحل عبد اللهيان لتحسين العلاقات بين البلدين.  وعربيا أيضا، حضر الرئيس التونسي قيس سعيد، ورئيس الوزراء العراقي محمد شياع السوداني، ورئيس مجلس النواب اللبناني نبيه بري، ورئيس المكتب السياسي لحركة المقاومة الفلسطينية (حماس) إسماعيل هنية، والتقوا جميعهم المرشد الأعلى خامنئي.  وحضر كذلك وزير الخارجية التركي هاكان فيدان، بينما أعلنت أنقرة عن توجه الرئيس التركي رجب طيب أردوغان إلى إيران، اليوم الخميس، لحضور مراسم دفن الرئيس الإيراني الراحل.  وبينما حضر رئيس الوزراء السوري حسين عرنوس، كان من اللافت غياب الرئيس السوري بشار الأسد، وسط تكهنات بتوتر العلاقة بين البلدين، لكنه قال إنه سيزور طهران في أقرب فرصة لتقديم واجب العزاء.  في السياق، قال الخبير السياسي برديا عطاران إنه رغم العقوبات الأجنبية المفروضة على إيران، فإنها أثبتت أنها ذات قدرة إقليمية وأحيانا دولية، ولها علاقات جيدة وعلى مستويات مختلفة مع دول المنطقة، ولا يمكن حصرها في زاوية منعزلة، مثل كوريا الشمالية.  وأوضح للجزيرة نت أن إيران لها علاقات اقتصادية كبيرة مع العراق، ولها حضور أمني وسياسي مباشر في جنوب الخليج، كما أنها حاضرة بشكل غير مباشر في التطورات الجيوسياسية في غرب آسيا، مشيرا إلى موقع إيران الجيوسياسي الذي يلقي بالمسؤولية على طهران لتؤدي دورا في مختلف القضايا.  ورأى عطاران أن حضور الوفود العربية والإقليمية والأفريقية يُظهر أنه لا يمكن حذف إيران من التأثير في غرب آسيا، لا سيما أن هناك بلدانا كانت تجري العلاقات معها نحو التحسن، وتابع أن بعض البلدان كان حضورها لافتا، مثل مصر والبحرين والأردن وتونس، واستغلت الفرصة بشكل جيد لتظهر حسن نياتها ورغبتها بتحسين العلاقات.  من جانبه، قال أستاذ العلوم السياسية علي رضا تقوي نيا إن إيران بلد مهم ومؤثر ومقتدر في المعادلات الإقليمية والدولية، لذا فإن العقوبات الأميركية لم تؤثر على المستوى السياسي لها، واقتصر تأثيرها على الاقتصاد.  وأضاف للجزيرة نت أن دول المنطقة والشرق تهتم بالعلاقات الجيدة مع إيران بسبب موقعها الجغرافي، وإمكاناتها في مجال الطاقة، ودورها المؤثر على المعادلات في غرب آسيا.  ووضح تقوي نيا أن الحديث عن إيران يتضمن حلفاءها أيضا، وهذا يضاعف من تأثيرها، ويفسر الحضور الرفيع للوفود العربية والعالمية، ورأى أن البلدان العربية قررت تحسين العلاقات مع إيران، وأن حضور وفودها أثبت ذلك، مما يعني تراجع تأثير العقوبات الأميركية، حسب وصفه.  من جانب آخر، أشار الباحث في العلاقات الدولية برهام بور رمضان إلى أن إيران كانت في الفترة الأخيرة تتفاوض مع الولايات المتحدة بشكل غير مباشر، معتبرا أن مستوى التمثيل السعودي والبحريني في ظل المباحثات الإيرانية مع واشنطن يُظهر أن الأيام القادمة تحمل تطورات إيجابية بشأن علاقات إيران الخارجية.  وعدّ الباحث، في حديث مع الجزيرة نت، حضور وزير الخارجية المصري تطورا إيجابيا في مسار محاولات تحسين العلاقات بين البلدين، لا سيما أنه بعد الثورة الإيرانية عام 1979 اتجهت العلاقات بين البلدين نحو التوتر ولم تستقر.  وعلى هامش مراسم دفن جثمان الرئيس الراحل، عُقد اجتماع بحضور مجموعة من وفود \"فصائل المقاومة\"، من فلسطين ولبنان واليمن، وبحضور القائد العام للحرس الثوري حسين سلامي، وقائد فيلق القدس إسماعيل قآني.  وحسب وكالة تسنيم التابعة للحرس الثوري، فقد ناقش اللقاء آخر الأوضاع السياسية والاجتماعية والعسكرية في غزة، وعملية طوفان الأقصى ودور جبهة المقاومة، و\"مواصلة الجهاد والنضال حتى تحقيق النصر الكامل للمقاومة الفلسطينية في غزة\"، وبمشاركة كافة فصائل وجبهات المقاومة في المنطقة.  ",
        "title": "non"
    },
    {
        "content": "أفادت تسريبات صحفية بأن إسرائيل قدمت مقترحا جديدا يتضمن تنازلات كبيرة من أجل التوصل لصفقة مع حركة المقاومة الإسلامية (حماس)، تشمل تبادل الأسرى ووقفا لإطلاق النار.  ونقل موقع أكسيوس عن مسؤولين إسرائيليين قولهم إن مقترح إسرائيل الجديد يشمل تنازلات بشأن عدد الرهائن الأحياء الذين سيفرج عنهم.  كما يتضمن المقترح استعداد إسرائيل لمناقشة طلب حماس الهدوء الدائم في قطاع غزة في المرحلة الثانية من الصفقة.  ووفق الموقع، فإن مدير المخابرات المركزية الأميركية (سي.آي.إيه) وليام بيرنز \"سيجتمع في أوروبا برئيس الموساد ورئيس الوزراء وزير خارجية قطر لإحياء محادثات الرهائن\".  وفي هذا السياق، كشفت القناة 13 الإسرائيلية عن عزم بيرنز العودة للمنطقة في محاولة جديدة لتحريك ملف المفاوضات.  ونقلت القناة الـ14 الإسرائيلية أن إسرائيل طلبت أن تفرج حماس عن 33 من الأسرى في غزة، مقابل قيامها بالإفراج عن مئات الأسرى الفلسطينيين \"من ذوي العيار الثقيل\".  ونقل الصحفي الإسرائيلي باراك رافيد عن مسؤولين إسرائيليين قولهم إن المقترح يتضمن تقديم تنازلات كبيرة، بما في ذلك الاستعداد الضمني لمناقشة إنهاء الحرب، وعودة النازحين إلى منازلهم بشكل كامل، وانسحاب الجيش من ممر نتساريم، وبالطبع الاستعداد لوقف إطلاق النار بعد ذلك.  ونقلت قناة \"كان\" الإسرائيلية أن إسرائيل تنتظر ردا من حماس يتضمن عدد الأسرى المحتجزين لديها.  ويوجد حاليا في إسرائيل وفد أمني مصري يقوم بمباحثات مكثفة مع المسؤولين الإسرائيليين بشأن التوصل لصفقة مع حماس.  وفي المقابل، هدد وزيرا المالية والأمن الداخلي بتسلئيل سموتريتش وإيتمار بن غفير بالانسحاب من الحكومة في حال عدم اجتياح رفح.      وفي هذا الصدد، نقلت صحيفة \"وول ستريت جورنال\" عن مسؤولين إسرائيليين قولهم إن مجلس الحرب وجّه فريقه بمواصلة مفاوضات التبادل، بعد نشر منصات رقمية مقطع فيديو لعملية أسر مجندات بقاعدة إسرائيلية في 7 أكتوبر/تشرين الأول الماضي.  وتزامنت هذه التطورات مع إعلان كتائب عز الدين القسام، الذراع العسكرية لحركة المقاومة الإسلامية (حماس)، أنها أسرت قائد اللواء الجنوبي في فرقة غزة اللواء أساف حمامي في 7 أكتوبر/تشرين الأول الماضي.  وأوضحت أن اللواء أساف حمامي تعرض للإصابة أثناء عملية الأسر دون ذكر مزيد من التفاصيل.  وكان نتنياهو أعلن قبل أشهر مقتل اللواء حمامي في اليوم الأول من عملية طوفان الأقصى، وقدم التعازي لعائلته.  ",
        "title": "non"
    },
    {
        "content": "موسكو– أمر القضاء العسكري في روسيا، اليوم الخميس، باعتقال رئيس دائرة الاتصالات في الجيش الفريق فاديم شامارين، الذي يشغل كذلك منصب نائب رئيس هيئة الأركان العامة الروسية، حيث نص القرار الصادر عن المحكمة باعتقاله لمدة شهرين على ذمة التحقيق، بتهمة تلقي رشاوى بمبالغ كبيرة.  وينص البند السادس من المادة 290 في القانون الجنائي الروسي على أن أقصى عقوبة على جرائم تقاضي رشوة بحجم ضخم جدا (أي لا تقل عن 11 ألف دولار) تصل إلى السجن 15 سنة.  يبلغ شامارين من العمر 52 عاما، وعين رئيسا لمديرية الاتصالات الرئيسية للقوات المسلحة الروسية، ونائبا لرئيس الأركان العامة عام 2021، وقبل ذلك، خدم في المنطقة العسكرية الشرقية، حيث شغل منصب رئيس الاتصالات ونائب رئيس الأركان، وهو حاصل على وسام الاستحقاق من الدرجة الثانية.  ومن اللافت أن تعيين شامارين في منصبه الكبير جاء بعد اعتقال سلفه خليل أرسلانوف في قضية احتيال وفساد متعلقة بتوريد معدات للقوات المسلحة عام 2020، وتلقي رشوات بقيمة إجمالية تبلغ نحو مليار دولار في أثناء تنفيذ عقد حكومي لصيانة وإصلاح معدات عسكرية خاصة، في قضية ما زالت التحقيقات فيها متواصلة حتى اليوم.  وخلال الشهر الماضي، تم اعتقال عديد من المسؤولين العسكريين رفيعي المستوى في روسيا، من بينهم نائب وزير الدفاع تيمور إيفانوف، ورئيس قسم شؤون الموظفين في الإدارة العسكرية يوري كوزنتسوف، والقائد السابق للجيش الـ58 للمنطقة العسكرية الجنوبية إيفان بوبوف.  في هذا السياق، كان المتحدث باسم الكرملين ديمتري بيسكوف أكد -في تعليق له على الاعتقالات في وزارة الدفاع- أن روسيا تحارب الفساد بشكل منهجي، وهي عملية متواصلة وليست حملة.  يشار إلى أن الرئيس فلاديمير بوتين أعلن بعد تنصيبه لولاية رئيس جديدة أن تعيين وزير الدفاع الجديد أندريه بيلوسوف، الذي شغل سابقا منصبي النائب الأول لرئيس الوزراء ووزير التنمية الاقتصادية، يرجع في جزء كبير منه إلى ارتفاع الإنفاق الدفاعي، مشيرا إلى أن بيلوسوف \"يفهم جيدا ما يجب القيام به حتى يتناسب اقتصاد وزارة الدفاع مع الاقتصاد العام للبلاد\".  وبرأي الكاتب في الشؤون العسكرية والأمنية فيتالي ماركوف، فإن اعتقال شامارين، والذي أصبح الرابع ضمن سلسلة اعتقالات لكبار القادة العسكريين، لن يكون الأخير وأن حملة ما وصفها بـ\"التطهيرات\" ستستمر.  وفي حديث للجزيرة نت، ذكّر ماركوف بتصريحات سابقة للرئيس بوتين أكد فيها أن الحرب ضد الفساد ستشن، بغض النظر عن المنصب والرتبة.  وتابع بأن ما يحصل الآن هو أن وزير الدفاع الجديد بيلوسوف باشر منذ اليوم الأول لعمله الجديد مراجعة الوزارة التي عُهدت إليه، والتي تعد اليوم الوزارة الأهم في البلاد، إذ تتطلب أن يكون كل شيء فيها واضحا وشفافا.  ووفق ماركوف، فإن وزير الدفاع يتعامل بنظرية أنه \"يمكنك ارتكاب الأخطاء، لكن لا يمكنك الكذب\"، بمعنى أن التورط بالفساد في مرحلة الحرب والعقوبات باتت خطوطا حمراء بالنسبة للدولة أكثر من أي وقت مضى.  كما لفت إلى عامل السرعة في عمليات اعتقال المتورطين، مرجحا أنها جاءت بعد تحريات \"عاجلة ودقيقة\" سبقت تعيين وزير الدفاع الجديد، إذ إنه في نفس اليوم الذي عين فيه لهذا المنصب تم اعتقال رئيس دائرة شؤون الموظفين بوزارة الدفاع الروسية الفريق يوري كوزنتسوف.  من جانبه، يشير المحلل السياسي مارات بشيروف إلى أن الأخبار المتعلقة بالاعتقالات في وزارة الدفاع لا تثير الدهشة الآن، بل أصبح السؤال حول مسألة عدد الأشخاص الذين ستكتسحهم \"المكنسة الجديدة\" في الوزارة، حسب تعبيره.  وفي الوقت الذي يستبعد فيه وجود خلفية لجهة التخلص من الأشخاص \"غير المناسبين\" تحت شعار الفساد، يوضح أن شامارين -على سبيل المثال- أُوقف على خلفية كثير من الشكاوى التي رفعت ضده حول الاحتيالات وتلفيق التقارير التي لا تتطابق مع الواقع، علاوة على إصدار قرارات تنظيمية دون أسس منطقية لها، مما أدى للإضرار بتنظيم الاتصالات في القوات المسلحة، وغيرها من \"الفضائح\".  وحسب رأي المحلل نفسه، فإن الحديث عن وجود أبعاد أخرى لعملية \"التطهير\" الجارية حاليا في وزارة الدفاع ينبع من الربط بين إقالة وزير الدفاع السابق سيرغي شويغو وكون الاعتقالات التي تبعت ذلك شملت شخصيات رفيعة المستوى، تصنف بأنها ترتبط مع الوزير السابق بعلاقات جيدة، في حين أن نشاط الأجهزة الأمنية على خط عملية متابعة المتورطين بقضايا فساد يشير إلى عملية تدقيق واسعة النطاق تجريها \"غرف الحسابات\" في أقسام الوزارة كافة.  ويختم بأن ما يجري حاليا هو بناء نموذج جديد تماما لإدارة المؤسسات العسكرية، يتضمن إمداد القوات وتزويدها بالمعدات العسكرية والذخيرة، وهو ما يعني أن عمليه \"التطهير\" باتت أمرا لا مفر منه.  ",
        "title": "non"
    },
    {
        "content": "عندما أعلن عن نزال مايك تايسون واليوتيوبر الذي أصبح ملاكما جيك بول، سأل عدد كبير من المتابعين: كيف لأسطورة ملاكمة عمره 58 عاما، مواجهة ملاكم شاب يبلغ من العمر 27 عاما؟  وقبل 10 أعوام من ولادة الملاكم جيك بول فاز تايسون بلقبه الأول في بطولة العالم للوزن الثقيل والآن سيتواجه الرجلان في نزال تحتسب نتيجته ضمن سجل كل منهما.  وبدا الجمهور منقسمًا حيال الأمر، حيث يعتقد مشجعون أن تايسون سيدمر بول، بينما يرى آخرون أن جسد تايسون المسن لن يصمد وأن النزال يشكل خطورة على صحته.  ومع اقتراب النزال المقرر في 20 يوليو/تموز المقبل في أرلينغتون بولاية تكساس، أثار تايسون إعجاب الكثيرين بفيديوهاته التدريبية.    ويبدو أنه في حالة جيدة بالنسبة لعمره ولا يزال بإمكانه توجيه لكمات قوية لخصمه، لكن الأمر استغرق وقتا طويلا للعودة إلى ما هو عليه اليوم.  لكن فارق السن لم يكن المشكلة الوحيدة أمام تايسون بل ثمة أمر آخر كان يحول دون صعود تايسون إلى الحلبة.  شارك تايسون مؤخرًا قصة معركته مع عرق النسا، الذي يسبب ألمًا شديدًا وضعفًا وخدرًا من الظهر إلى الساق.  يقول تايسون \"إنها معجزة لأنني لم أكن أعرف ما الذي سيحدث في حياتي. كنت خائفا من أنني سأبقى على كرسي متحرك بقية حياتي. تشعر بالإحباط الشديد عندما يؤلمك ظهرك، لا يوجد شيء يمكنني فعله، كنت عديم الفائدة\".  عانى تايسون من \"التهاب عرق النسا\" في أسفل ظهره، وهي مشكلة أجبرته قبل على البقاء في فراشه لأسابيع.  والمشكلة ذاتها أصابت نجم الملاكمة في ختام مسيرته الاحترافية، وكانت أحد الأسباب التي أجبرته على اعتزال اللعب قبل نحو 19 عامًا.    وشوهد تايسون على كرسي متحرك عدة مرات خلال السنوات القليلة الماضية حتى أواخر عام 2023. ثم بدأ العلاج مع الدكتور أبهيناف غوتام من منظمة \"ريليف\"، ويبدو أن أعراضه قد اختفت تمامًا.  وسمح له ذلك بالتفكير في العودة إلى الحلبة، وهو الآن يستعد لمواجهة ملاكم خطير وأصغر سنًا بكثير منه.  واكتسب تايسون شهرة واسعة منذ شبابه، حيث أصبح أصغر بطل للوزن الثقيل في التاريخ، بعد فوزه على تريفور بربيك عام 1986 وعمره 20 عامًا، وفاز في 50 من أصل 58 نزالًا للمحترفين قبل الاعتزال.  وأعلن تايسون اعتزاله بعد الهزيمة أمام كيفن مكبرايد في 2005.    ",
        "title": "non"
    },
    {
        "content": "الإسكندرية- تثير قضية بيع وشراء سلع وخدمات بالدولار (الدولرة) جدلا في مصر بين الفينة والأخرى، كونها تخالف القانون المصري، الذي يحظر التعامل بغير العملة المحلية داخل البلاد.  ومع بداية فصل الصيف تجدد الجدل هذه المرة في منطقة الساحل الشمالي، والتي تعد واحدة من أبرز الوجهات السياحية في البلاد بعد أن تحولت إلى ساحة لظاهرة التعامل بالدولار في كثير من العمليات المالية، بدلا من الجنيه المصري الذي انخفضت قيمته أمام العملات الصعبة بنسبة 40% مع التعويم الأخير، إذ كان سعر الدولار في البنوك 31 جنيها، حتى أوائل شهر مارس/آذار 2024، قبل أن يتراجع إلى أقل من 47 جنيها بقليل حاليا.  وخلال الفترة الماضية، وجد كثير من المواطنين أنفسهم محاصرين في عالم موازٍ يسوده الدولار بعد أن انتشرت إعلانات لشركات ووسطاء عن طرح بيع أو إيجار وحدات سكنية بالدولار، بدلا من الجنيه، وتصاعد الترويج على منصات التواصل الاجتماعي والتطبيقات الخاصة بالوحدات المعروضة للإيجار، والتي يطلب أصحابها التسديد بالعملة الأجنبية أو بما يعادلها بالجنيه المصري.  ووفق صحف محلية، حذر أعضاء في البرلمان المصري من مغبة انتشار هذه الظاهرة التي تؤدي إلى أزمات اقتصادية داخل السوق المصري، فيما تقدم أحدهم بطلب إحاطة إلى رئيس مجلس الوزراء، ووزير المالية، بشأن انتشار ظاهرة بيع المنتجات في السوق المحلية بالعملات الأجنبية بدلا من عملتهم الوطنية أو (الدولرة).  يقول صافي سرور، صاحب شركة مستلزمات طبية للجزيرة نت، إنه يريد وأسرته الاستمتاع بقضاء عطلة صيفية في الساحل الشمالي، لكنه يواجه تحديا يتعلق بطريقة التعامل مع المؤجّرين، بسبب إصرارهم على تحصيل مستحقاتهم بالدولار بدلا من الجنيه المصري، وهو ما يعرضه وأسرته لتحديات مالية إضافية، مضيفا أن العملة الخضراء تكاد تكون السائدة كعملة تثمين في معاملات مالية مختلفة.  وأشار إلى أن الظاهرة تتسع على الرغم من أن الجنيه هو العملة الرسمية والوحيدة التي يجب أن يتم التعامل بها في مصر، وفق القوانين النافذة، التي يتجاهلها المتعاملون.  ويضيف سرور أنه مع المزيد من البحث عن وحدات يقبل أصحابها الدفع بالعملة المحلية، يجد من يرأف بحال الراغبين في الاستئجار، ويقبل التسديد بالجنيه المصري لكن بما يعادل سعر صرف الدولار.    ويقول ناجي محمد، مدير في أحد الشركات الخاصة، وأحد مستأجري الوحدات الصيفية للجزيرة نت إنه تعرض لموقف مشابه، وإن ثمة استجابة لطلبات المؤجّرين، التي تتطلب شراء الدولارات بسعر صرف مرتفع، وإجراءات تحويل العملات ودفع رسوم إضافية، ما يضيف عبئا على ميزانيته الخاصة، بالإضافة إلى عرقلة بعض أعماله، التي تحتاج إلى العملة الصعبة التي يكاد يوفرها بشق الأنفس من المصارف الرسمية أو غير الرسمية.  وأضاف: من الآثار السلبية لتداعيات هذه الظاهرة أنها تؤثر سلبا على القدرة الشرائية والاستقرار المالي للأفراد، ويُحمل المستأجر المخاطرة المرتبطة بتقلبات سوق العملات، وزيادة الإيجار بشكل شبه دوري وغير متناسب، بينما يكون المؤجر محميا من هذه المخاطر.  على الجانب الآخر، أكد مدير شركة تسويق وتطوير عقاري للجزيرة نت -رفض نشر اسمه- أن التعامل أو تسعير الوحدات بالدولار قرار ملاك الوحدات، والغالبية منهم يعتبرون أن هذا النهج يعزز الاستدامة المالية، ويوفر لهم حماية من التذبذبات الاقتصادية والتضخم، بالنظر مع ارتفاع تكاليف كل من الصيانة والإدارة والأمن والحراسة والمرافق.  وأوضح أن ارتفاع الإقبال مقابل محدودية المعروض من وحدات مميزة بالساحل الشمالي، يجعل المستأجر أمام خيارات محدودة، ويجبره على الموافقة على الدفع بالدولار، خاصة إذا أراد وحدات ذات جودة عالية في الخدمات والبنية التحتية.  وأشار إلى أن مستهدفهم الرئيسي هو فتح الباب أمام المستأجرين من خارج البلاد والسياح الأجانب وغيرهم من المصريين من الذين يرغبون في قضاء عطلتهم في الساحل الشمالي، وهذا هو ما يزيد قدرة المالك على تحقيق عائدات إيجابية، ويعزز الاستثمارات في القرى الساحلية، ويساهم في تطويرها وتحديث المرافق والخدمات المحيطة، بالتالي يعود بالفائدة على الدولة والمجتمع، ويخلق فرص عمل جديدة.  من جانبه، يقول المحامي المصري هاني فهيم إن القانون المصري يحظر صراحة عمليات الشراء والبيع بين المواطنين باستخدام العملات الأجنبية خارج القطاع المصرفي، نظرا للتأثير الكبير الذي يمكن أن يحدثه ذلك على العملة المحلية.  ويضيف أن قانون البنوك المصري يعاقب الأشخاص الذين يستخدمون العملات الأجنبية بدلا من الجنيه المصري في عمليات الشراء والبيع داخل البلاد، بغرامات مالية تتراوح بين 10 آلاف و20 ألف جنيه مصري (214 دولارا إلى 428 دولارا).  ويتابع في حديثة للجزيرة نت أن آثارا سلبية على المجتمع تنشأ في منطقة الساحل الشمالي بسبب التعامل بالدولار، مما يؤدي إلى تفاقم الفجوة بين الأغنياء والفقراء، فيصبح التمتع بالخدمات والسلع ذات القيمة العالية مقتصرا على الأثرياء الذين يملكون الدولار، وبالتالي يتم استبعاد شريحة كبيرة من المجتمع، وتفاقم التفاوت الاجتماعي.  بدوره، حذر الخبير الاقتصادي وأستاذ الاقتصاد بالأكاديمية العربية للنقل البحري الدكتور علي الإدريسي من تصاعد ظاهرة \"الدولرة\"، ليس في العقارات فقط، لكن في كثير من المعاملات المالية.  واعتبر أن هذه الظاهرة تؤدي إلى تقويض الاستقرار المالي في البلاد وتشوش على سوق الصرف نتيجة تدفق العملات الأجنبية، خارج القطاع المصرفي، وهو ما يساهم في تجدد أنشطة السوق السوداء وآثارها السلبية على الاقتصاد المصري.  ويقول الإدريسي للجزيرة نت إن أهم أسباب إصرار بعض المواطنين على التعامل بالعملات الأجنبية هو التقلبات المستمرة في سعر صرف الجنيه، فقد شهدت العملة المصرية تدهورا ملحوظا خلال السنوات الأخيرة، ما أدى إلى تراجع قوتها الشرائية وزيادة الاضطرابات الاقتصادية في البلاد، ودفع إلى الوثوق أكثر في الدولار، كونه عملة مستقرة وذات قوة عالمية.    بدوره، أكد إسلام الجزار، المتحدث باسم جهاز حماية المستهلك، أن التعامل بالعملات الأجنبية (بخلاف الجنيه المصري) في عمليات البيع والشراء للمنتجات والسلع في مصر يُعد مخالفة ومُجرَّم من قِبل القانون.  وأوضح الجزار، خلال تصريحات إعلامية، أنه غير مسموح للشركات داخل مصر بتلقي الأموال بالدولار من المواطنين المصريين، وفي حال رصد أشخاص يتعمدون التعامل بالدولار في بيع المنتجات خارج القطاعات المستثناة، تتم إحالة صاحب الواقعة إلى النيابة، التي تقوم بالتحقيق على الفور في الوقائع، وتصدر قرارها حسب ما تراه  لمخالفة قانون البنك المركزي، الذي ينص على أن هذا النوع من التعامل يعاقب عليه القانون بالحبس لمدة تصل إلى 3 سنوات.  ولفت إلى أن هناك بعض الاستثناءات المحدودة على هذا القرار، مثل بعض الفنادق والمنشآت الموجودة في المناطق الحرة، مضيفا أنه تم رصد بعض الحالات المخالفة، كبيع السيارات بالعملات الأجنبية، وتم إحالة هذه الحالات إلى النيابة العامة للتحقيق، والمعاقبة عليها وفقا للقانون.  وأشار المتحدث الرسمي للجهاز إلى أن هناك محاولات مستمرة من قِبل بعض التجار للالتفاف على قرار حظر التعامل بالعملات الأجنبية في السوق المحلية، وأن فريق العمل بالجهاز يرصد حالات كثيرة لبيع السلع والخدمات بالدولار أو اليورو، ويتخذ إجراءات رادعة بحق هؤلاء المخالفين.  ",
        "title": "non"
    },
    {
        "content": "في الثالث من مايو/أيار، عندما أكد كبار المسؤولين الأميركيين وجود قوات أمن روسية في نفس القاعدة الجوية التي توجد بها قوات أميركية في النيجر، نشرت قناة \"تليغرام\" الشهيرة، التي يقال إنه يديرها مسؤولون مقيمون في موسكو، رسالة تتضمن أغنية \"وداعا يا أميركا\" لفرقة الروك في الحقبة السوفياتية نوتيلوس بومبيليوس عام 1985.  وتقول صحيفة الغارديان إنه بعد أسبوعين، يوم الخميس الماضي، اتفق المسؤولون الأميركيون وزعماء النيجر على انسحاب تدريجي للقوات الأميركية من النيجر، والذي سيتم في أقرب وقت ممكن خلال الأشهر المقبلة.      كانت رسالة تليغرام بمثابة تحديث لحالة التطورات الأخيرة: خروج الجيوش الغربية من منطقة الساحل مع تزايد النفوذ الروسي. وقال إيكيميسيت إيفيونغ، رئيس الأبحاث في شركة \"إس بي إم إنتليجنس\"، وهي شركة استشارية مقرها لاغوس تغطي الشؤون الجيوسياسية: \"لقد اكتسبت روسيا اليد العليا فعليا في سباق التسلح الجيوسياسي في منطقة الساحل وفازت بحلفاء ملتزمين، وإن كانوا هشين، في المنطقة\". وقال إن دول غرب أفريقيا مقسمة الآن إلى قسمين: دول ساحلية مؤيدة للغرب على نطاق واسع؛ ودول غير ساحلية بمنطقة شاسعة معرضة للانقلابات تمتد عبر القارة من المحيط الأطلسي إلى البحر الأحمر أكثر ميلاً إلى روسيا.  وتقول الصحيفة إن موسكو تحرص على توسيع نطاق نفوذها عالميا لإيجاد المزيد من أسواق التصدير والوصول إلى الموارد الطبيعية. ويقول بعض المراقبين إن أفريقيا تمثل الفرصة المثالية لتنفيذ هذه الأفكار. ويتم توجيه التأثير من خلال كيان شامل تديره وزارة الدفاع الروسية يسمى \"فيلق أفريقيا\"، ويعتقد أنه سمي على اسم جماعة ألمانية في شمال أفريقيا خلال الحرب العالمية الثانية.  وقد قامت روسيا بتضمين مجموعة فاغنر، الشركة شبه العسكرية المثيرة للجدل التي كان يرأسها يفغيني بريغوجين قبل وفاته على متن طائرة شمال موسكو في أغسطس/آب الماضي.  في العقد الذي سبق وفاته، أقام بريغوجين علاقات مع قيادات دول مثل مالي وليبيا وجمهورية أفريقيا الوسطى وآخرون؛ حيث نشر المرتزقة لأجل التصدي لحركات التمرد أو توفير الحماية الشخصية للقادة، مقابل ذلك تمكنت فاغنر من الوصول إلى صفقات المناجم والبنية التحتية بالإضافة إلى النفوذ السياسي. كما اشتغل عملاء فاغنر أيضا في التعدين، والتدخل في الانتخابات، وفبركة ونشر المعلومات المضللة. ولقد جاء ذلك بتكلفة دموية حيث قُتل ما لا يقل عن 1800 مدني خلال عمليات فاغنر في جميع أنحاء أفريقيا منذ عام 2017، وفقا لمشروع بيانات \"مواقع النزاع المسلح والأحداث\" (Acled)، وهي منظمة غير حكومية.      بعد وفاة بريغوجين، تم استيعاب هيكل فاغنر وعملياته في الفيلق الأفريقي، جنبا إلى جنب مع ابنه بافيل، كما تم منح مقاتلي فاغنر خيارين: حل الفريق أو الانضمام إلى الطاقم الجديد.  ومن أجل تهدئة التكهنات حول استمرار وجود المجموعة، قام كبار المسؤولين الروس بزيارة عدد قليل من القادة الأفارقة لطمأنتهم بالاستمرارية والدعم. ويقول المحللون إن الترتيب الجديد هو إشارة من الرئيس الروسي فلاديمير بوتين إلى نهج عدم التسامح مطلقا تجاه قوات المرتزقة المستقلة.  لفترة طويلة أنكرت الدولة الروسية أي علاقة لها بفاغنر، لكن ذلك تغير مع محاولة الانقلاب ومقتل بريغوجين لاحقا.  وقال الدكتور جوزيف سيغل، مدير الأبحاث في \"المركز الأفريقي للدراسات الإستراتيجية\"، وهو مؤسسة أكاديمية تابعة لوزارة الخارجية الأميركية: \"كان لدى فاغنر مساحة كبيرة للالتفاف على القواعد والانخراط في أنشطة مشكوك فيها يمكن للروس أن ينكروها. الآن أصبحت أنشطة هذه القوات المنتشرة جزءا لا يتجزأ من وزارة الدفاع الروسية لا يمكن التبرؤ منهم كما كان من قبل\".  ويرى بعض المراقبين الذين تحدثت إليهم \"غارديان\"، ومن بينهم أولكسندر دانيليوك، الخبير في الحرب الروسية متعددة الأبعاد والزميل المشارك في المعهد الملكي للخدمات المتحدة، وهو مركز أبحاث مقره لندن، أن التغيير هو مجرد عودة إلى المخطط الروسي الأصلي. وقال: \"لا يوجد فرق.. لأن بريغوجين لم يفعل ذلك، لقد كانت دائما عملية تابعة لأجهزة المخابرات الروسية ولم يكن بريغوجين سوى مدير في سلسلة القيادة هذه\".  وقال دانيليوك إن التغييرات تعني المزيد من السيطرة المباشرة من موسكو ومرونة أقل للمديرين المسؤولين عن \"الغزو الروسي\" لأفريقيا. وتابع أن فيلق أفريقيا كان مجرد جزء من مخطط كبير يسمى فيلق إكسبيديشن، والذي تم تصميمه وإنشاؤه في الأصل للعمليات ليس فقط في أفريقيا، ولكن في جميع بلدان الجنوب العالمي. هذه في الواقع مجرد البداية\".  وبينما تسببت الانقلابات والصراعات في المستعمرات الفرنسية السابقة في تدهور العلاقات بينها وبين باريس في العقد الماضي، أعادت روسيا إحياء علاقات حقبة الحرب الباردة في أجزاء من أفريقيا. وظهر مئات الأشخاص في المسيرات المؤيدة للانقلابات وهم يحملون العلم الروسي الأبيض والأزرق والأحمر، بينما أحرقوا العلم الفرنسي.      ويقول دبلوماسيون وخبراء في السياسة الخارجية لـ \"غارديان\" إن تواصل روسيا لا يزال يأتي مصحوبا بوعود باستقرار النظام وتثبيت الأمن، ولكن ليس كثيرا من حيث النتائج.  وقال لاد سيروات، المتخصص الإقليمي في أفريقيا في مشروع بيانات مواقع النزاع المسلح والأحداث، إن أحداث العنف التي تشارك فيها الجماعات المتمردة تضاعفت 3 مرات تقريبا في مالي وحدها منذ عام 2021، عندما بدأت فاغنر عملياتها في البلاد.  ومع دخول الروس وطرد الدول المضيفة للجيوش الغربية الأخرى، وحتى في بعض الحالات، بعثات الأمم المتحدة، فإن القوة العددية للأفراد المتاحين لمكافحة التمرد كانت في انخفاض، بدلا من الارتفاع.  وبموجب الترتيب الجديد، تم تقليص عدد القوات الروسية المشاركة إلى بضع مئات فقط في كل عملية. وحتى مع وجود الجيوش المحلية التي تعاني من نقص في العدد، فإن هذه الأعداد قليلة للغاية بحيث لا يمكنها التعامل مع الجماعات المسلحة بشكل صحيح.  ويقول الخبراء لـ\"غارديان\" إن هذه ميزة تصميمية وليست عيبا. وقال سيغل \"هذه القوات ليست موجودة من أجل أمن المواطنين، بل هي في الواقع لحماية الأنظمة. لقد اختارتها موسكو\". وأضاف: \"لقد رأت موسكو أنها لا تحتاج إلى نشر العديد من الجنود. هناك 100 فقط أو نحو ذلك في النيجر وبوركينا فاسو.. إنه ترتيب مُرضٍ ماليا للروس، ولكنه، أكثر من ذلك، ترتيب مُرضٍ سياسيا\".  وحتى في حين يبدو أن روسيا تكتسب اليد العليا في منطقة الساحل، فإن الوضع لا يزال معقدا، حيث لا تزال جهات متعددة فاعلة وتتنافس على النفوذ في بلدان مختلفة.  وفي أبريل/نيسان، التقى الرئيس الفرنسي إيمانويل ماكرون نظيرَه من جمهورية أفريقيا الوسطى، فاوستين آركانج تواديرا، للمرة الثانية خلال 6 أشهر في باريس. وفي بيان مشترك، قال البلدان إنه يجري إعداد \"خارطة طريق لإطار عمل للشراكة البناءة\" التي تحترم \"سيادة الدولة\"، حيث ستساهم باريس \"في الاستقرار… وتدعم التنمية الاقتصادية والاجتماعية\" في جمهورية أفريقيا الوسطى.  وسارع البعض إلى تفسير ذلك على أنه إشارة إلى تحول محتمل في التحالفات الجيوسياسية لكن علاقات تواديرا تتعمق مع موسكو؛ حيث تتكون حراسته الخاصة من موظفين من روسيا، وأصبحت اللغة الروسية الآن لغة التدريس في مدارس البلاد.  وفي يناير/كانون الثاني، التقى الرئيس التشادي المؤقت محمد إدريس ديبي إتنو مع بوتين. وتقول مصادر إن موسكو، التي تدعم النظام الحالي، رفضت طلبا للحصول على الدعم من قسم من المعارضة التشادية لإزالة إتنو.  ويقول محللون لـ\"غارديان\" إن روسيا يمكن أن تغير مواقفها في جميع أنحاء المنطقة في أي وقت وتؤيد وكلاء مختلفين. وقال دانيليوك إن كل الأنشطة تندرج ضمن مخطط كبير \"لتأسيس حكومات موالية لروسيا أو حتى حكومات تسيطر عليها روسيا\". وقال إن روسيا \"لم تكن مهتمة قط بأي نوع من الحكم الذاتي للدول العميلة. هذا ليس أي نوع من التحرر. هذه في الواقع مجرد طريقة استعمارية روسية وقد يكون من الصعب جدا العثور على أي شخص يحررك من ذلك. انظروا إلى ما يحدث في أوكرانيا\".  ",
        "title": "non"
    },
    {
        "content": "عقب الزلزال الذي هز أراضي تركيا وسوريا في فبراير/شباط 2022، اكتشف عدد كبير من مستخدمي الإنترنت العربي أن رجلًا هولنديًّا يُدعى فرانك هوغربيتس، يصف نفسه بأنه خبير في الزلازل، كان قد توقّع قبل ذلك بوقت قصير زلزالًا قويًّا في نفس المنطقة المتضررة. ومنذ ذلك الحين، يظهر اسم الخبير الهولندي مشفوعًا بادعاءات صاخبة، حول زلازل قوية أخرى تصل شدتها إلى سبع أو ثماني درجات على مقياس ريختر. أما هذه المرة، فقد أثار الجدل بحديثه عن أهرامات الجيزة المصرية قائلا إن هندستها، عندما يتم بحثها بشكل صحيح، تحمل أدلة على معرفة متقدمة جدا، لا يمكن وفقًا لفهم العصر الحديث أن تكون موجودة في ذلك الزمن البعيد.  تحدثنا من قبل عن أهرامات الجيزة وغيرها من آثار العالم القديم وادعاءات الحضارة المفقودة المتعلقة بها في مادة مفصلة بعنوان \"لماذا لا يصدق البعض أن المصريين هم من بنوا الأهرامات؟\"، لذا لا حاجة لنا في تفنيد هذا الادعاء الآن، لكن انتشار أخبار هوغربيتس خلال شهور عديدة وتوقعاته المستمرة للزلازل يحتاجان منا إلى بعض التفكير في طبيعة المنهجية العلمية ومحدداتها. ذلك أن هذه المنهجية ستجيبنا عمّا إذا كان هذا الرجل يروج لعلوم زائفة؟ وهل يمكن -حقًّا- الاعتماد ولو بشكل جزئي على فرضياته؟    حسنًا، لنرجع بالزمن إلى عام 1974، حينما أصدر الفيزيائي الفلكي البريطاني الشهير جون جريبن بالتعاون مع عالم آخر هو ستيفن بلاجمان كتابًا بعنوان \"تأثير المشتري\"، لاقى الكثير من الاهتمام وبِيعت منه ملايين النسخ. يتحدث الكتاب عن أثر محتمل للاقترانات الكوكبية في السماء في بعض أنواع الكوارث على الأرض، ومنها الزلازل. وتوقع كلاهما -من ضمن عدد من التوقعات- حدوث زلزال في فالق سان أندرياس في ولاية كاليفورنيا بالولايات المتحدة الأمريكية في يوم 10 مارس/آذار عام 1982.  محاذاة الكواكب تعني وقوفها في جانب واحد من الأرض، فمثلا يمكن أن تنظر في ليلة إلى السماء فتجد أن المشتري والزهرة يتجاوران فيها بعد الغروب، وهذا شيء طبيعي ومتكرر، وفي بعض الأحيان يدخل إلى تلك المحاذاة عدد أكبر من الكواكب، وفي أحيان نادرة يمكن لمعظم الكواكب أن تكون في جانب واحد من الأرض وتكون الشمس في الجانب الآخر. في هذه الحالة تحديدًا يمكن لأثر الجاذبية المجتمع من هذه الكواكب أن يصل إلى الأرض.  لكن حتى قبل صدور هذا الكتاب، كان علماء الفلك والجيولوجيا متفقين على أن تأثير محاذاة الكواكب في الأرض، لا يمكن أن يصل إلى درجة إحداث الزلازل؛ لأن تلك الكواكب بعيدة جدًّا عن الأرض، أما القمر (الصغير جدا مقارنة بتلك الكواكب لكنه قريب نسبيًّا من الأرض) فله أثر أقوى منها مجتمعة، وهو ما يتضح في حالة المد والجزر، حيث يمكن للقمر بالفعل أن يتحكم في حركة بحار ومحيطات الأرض بقوة جذبه، لكننا لا نلحظ هذا الأثر مثلا مع محاذاة الكواكب.  جريبن ورفيقه سعيا إلى تجنب هذه الاعتراضات بسلاسة من خلال النظر في تأثير المحاذاة، ليس في الأرض بشكل مباشر، ولكن في الشمس، ثم افترضا أن الشمس ستؤثر في الأرض عبر إبطاء دورانها بمعدل يسمح بتهتك أكبر من المعتاد في القشرة الأرضية؛ مما قد يتسبب في عدد من الكوارث، منها زلزال سان أندرياس المحتمل بحسب توقعات العالمين.  مر العاشر من مارس/آذار بسلام، وفي شهر أبريل/نيسان التالي نشر جريبين وبلاجمان كتابًا أقل بيعًا بعنوان \"إعادة النظر في تأثير المشتري\"، قالا فيه إن التأثير قد حدث بالفعل عام 1980، على الرغم من عدم وجود محاذاة كوكبية في ذلك الوقت، وإنه تسبب في ثوران بركاني لجبل سانت هيلين غربي ولاية واشنطن الأمريكية، وفي عام 1990 أعلن جريبن أنه أخطأ في فرضيته، واعتذر عن علاقته بهذا الموضوع أصلًا.  لكن على الرغم من ثبوت خطأ تلك الفرضية، فإن ما فعله العالمان في هذا الكتاب هو ما يمكن بالفعل أن نسميه \"التنبؤ بالزلازل\"، حيث يحدد الجيولوجيون التنبؤ بالزلازل بأنه القدرة على تحديد مكان وموعد ومقياس الزلزال بدقة، كأن تقول إن شمالي الجزائر، على سبيل المثال، سيشهد -لا قدر الله- زلزالا بقوة 6.8 على المقياس في يوم 15 أكتوبر/تشرين الأول القادم.    لا يمكن هنا للتوقعات الأكثر عمومية أن تعبر عما يقصده العلماء من اصطلاح \"التنبؤ بالزلازل\"، لأن أي خرق لتلك القاعدة لن ينقذ الناس من زلزال قريب، فمثلا سيكون كاتب هذه المادة صادقًا حينما يقول لك إن تركيا ستشهد زلزالًا أعلى من 7 درجات على المقياس قريبًا ولا يحدد لك الموعد بدقّة، ويمكن أن يحدد نطاقًا زمنيًّا كأن يقول خلال 10 سنوات ويكون صادقًا كذلك، وذلك لأن بعض المناطق في العالم تشهد بالفعل معدلات زلازل أكبر من غيرها.  عند هذه النقطة دعنا نتأمل ما يسميه العلماء \"حلقة النار\" أو \"حزام ما حول المحيط الهادئ\"، وهي ليست حلقة بالمعنى الذي قد يتبادر إلى الذهن، بل هي شريط جغرافي طوله نحو 40 ألف كيلومتر يشبه شكل حدوة الحصان شهد 81% من زلازل العالم الكبرى، ويمتد حول المحيط الهادئ، بداية من جنوب قارة أميركا الجنوبية عبر خندق بيرو-تشيلي، وصولا إلى خندق أميركا الوسطى، وينطلق بعد ذلك صعودا في أميركا الشمالية بمحاذاة جبال روكي إلى ألاسكا، ثم عبر مضيق بيرنغ إلى اليابان نزولا إلى الفلبين وإندونيسيا، ثم في النهاية نيوزيلندا.  إلى جانب حزام حلقة النار، يوجد حزام آخر يجري على اليابسة يسمى \"الحزام الألبي\"، وهو حزام زلزالي وجبلي يمتد أكثر من 15 ألف كيلومتر على طول الهامش الجنوبي من قارتي آسيا وأوروبا، فيبدأ من جاوة وسومطرة، ثم يمتدّ عبر شبه جزيرة الهند الصينية، ثم جبال الهيمالايا وما وراءها، ثم جبال إيران والقوقاز والأناضول وصولا إلى البحر الأبيض المتوسط، وحتى المحيط الأطلسي، هذا الحزام مسؤول عن 17% من الزلازل الكبرى في العالم.  أثر الحزام الألبي يمتد ليصل إلى تركيا وهو ما يضعها في منطقة زلزالية نشطة، حيث تقع على صفيحة صخرية صغيرة تسمى صفيحة الأناضول، تندفع إلى الغرب بفعل حركة صفيحتين كبيرتين مجاورتين، الأولى هي الصفيحة الأوراسية من الشرق والشمال، والثانية هي الصفيحة العربية جنوبها، ويضاف إلى ذلك تأثير حركة الصفيحة الأفريقية. تشابك تلك التحركات يضع تركيا تحديدا في منطقة حرجة زلزاليا. ويصل أثر هذا الحزام كذلك إلى المغرب التي يقع كذلك على أطراف الحزام الألبي، وقد شهد زلزالًا بقوة 6.8 في سبتمبر 2023، ولو أن احتمالات وقوع الزلازل فيه أقل من تركيا.  يجري نفس الأمر على مناطق مثل غربي الولايات المتحدة الأمريكية وألاسكا وعدد من المناطق في أمريكا الجنوبية مثل شيلي ودول مثل اليابان وسومطرة وإندونيسيا؛ لأنها جميعا تقع في مناطق حرجة تتلقى أكبر الزلازل في العالم بسبب طبيعتها الجيولوجية، ويمكن للعلماء أن يعطوا درجات من الترجيحات لهذه المناطق، حيث يُحتمل مثلا بنسبة 72% أن تختبر ولاية كاليفورنيا زلزالا كبيرا على أي نقطة في فالق سان أندرياس، خلال ثلاثة عقود، وتنخفض النسبة إلى نحو 30% في بعض المناطق في اليابان.  أضف إلى ذلك أنه لا يمكن توقع زلزال بدون تحديد الموقع، لأن الزلازل -على غير ما قد تظن- ليست ظاهرة نادرة، إذ تشهد الأرض سنويًّا ما يزيد على مليون زلزال نصفها يمكن رصده بأجهزة قياس الزلازل و100 ألف منها قابلة للشعور بها لكن 100 فقط يمكن أن تسبب ضرارًا وما بين 15 و20 زلزالا منها تكون مؤثرة جدا (فوق مقياس سبع درجات)، بلدك مثلا يسجل سنويا العديد من الزلازل التي تعلنها الهيئات المختصة، ولذلك لو قلنا لك إن هناك زلزالا سيحدث اليوم لكنا صادقين تماما بنسبة 100%، لأننا ببساطة لم نحدد الموقع.  إذن يمكن للعالم بالفعل أن يقدم توقعات للزلازل، لكن في إطار احتمالي، يعتمد على تحديد المناطق الأكثر نشاطًا زلزاليا دون غيرها، لكن لا يمتلك العلماء أية وسيلة إلى الآن للتنبؤ بناء على المعايير الثلاثة السالف ذكرها.    في تلك النقطة تحديدًا، وبعد مقدمة طويلة لكنها ضرورية، يظهر خبير الزلازل الهولندي، فرانك هوغربيتس الذي لا نعرف تخصصه، فهو فقط \"خبير زلازل\".  بعد بحث طويل، لم نجد اسمه في قواعد بيانات الورقات العلمية المنشورة في الدوريات المختصة، وهذا غريب حقًّا فعادة ما تكون للباحث أبحاث منشورة باسمه خضعت لما يعرف بمراجعة الأقران. النظرية التي يعتمد عليها هوغربيتس هي نفسها نظرية تأثير المشتري، حيث يعتقد أن محاذاة الكواكب لها تأثير في الأرض، يصل إلى درجة إحداث الزلازل.  لنبدأ الآن بتطبيق ما ناقشناه على الخبير الهولندي. أول معرفتنا به كانت حينما كتب قبل زلزال 6 فبراير/شباط المدمر في تركيا وسوريا أنه يتوقع أن يحدث زلزال في منطقة تقع بين سوريا وتركيا \"عاجلا أم آجلا\"، هذا الموقع لا يحمل سمات التنبؤ الثلاث، وذلك لأن الحدود بين سوريا وتركيا تقع بالفعل ضمن منطقة نشطة زلزاليا كما أسلفنا، شهدت الكثير من الزلازل على مرّ التاريخ.  لكن دعنا نفترض جدلا أن الباحث الهولندي كان يقصد بـ\"عاجلا أم آجلا\" الأيام القليلة القادمة، ومن ثم يكون تنبؤه صحيحًا، هنا نحن أمام احتمالين لا ثالث لهما، فإما أن يكون ما حدث مجرد صدفة وإما أن يكون نظرية علمية جديدة ستكون الطفرة الحديثة الأهم في العلم كله، فكما هو معلن من قبل الهيئات البحثية المختصة؛ لا يمتلك العلماء أية نماذج أو أدوات يمكن من خلالها التنبؤ بالزلازل.  في هذا السياق دعنا نبدأ بالاحتمال الثاني، وهو أننا أمام عبقري اكتشف نظرية جديدة، لكن المنهجية العلمية تقضي بأن تُنحّى الصدف وأخطاء التنفيذ والتحيزات عن طريق التكرار، يعني ذلك أنه إذا نجحت في تحقيق نتيجة ما بأحد التجارب، فإن ذلك لا يعني أن نعامل النتيجة التي توصلت إليها على أنها حقيقة علمية، فقد تكون هذه النتائج مجرد مصادفة أو خطأ في استخدام الأدوات أو أنك تحيزت في أثناء تنفيذ تجربتك للحصول على نتيجة بعينها كانت محددة مسبقا، خاصة أن الزلازل التي تضرب كوكبنا ليست قليلة العدد.  لذلك يجب على علماء آخرين استخدام نظريتك وتكرار هذه التجربة والحصول على نتائج شبيهة، لكي نقول إن نظريتك صحيحة. في هذه النقطة تحديدًا ربما يجب أن نوضح أن فرانك هوغربيتس ليس شخصًا قليل التنبؤات. الرجل يتنبأ بالزلازل على الأقل مرتين أسبوعيًّا منذ سنوات عديدة، ويلقي بالتوقعات جزافًا هنا وهناك. فمثلا في 2015 توقع أن تُضرب كاليفورنيا بزلزال بقوة 8.8 على المقياس، ولم يحدث الزلزال ومر العام بسلام. وتوقع زلزالًا آخر في 2018 بسبب محاذاة كوكبية لكنه كذلك لم يحدث، ويمكن لك أن تأخذ جولة في حسابه على تويتر لتجد أنك على وشك الغرق في بحر من التنبؤات بالزلازل.  أضف إلى ذلك أن الرجل في كثير من الحالات لا يقول توقعات محددة، بل إن غالبية توقعاته تقع في نطاق: \"نشاط زلزالي محتمل في هذه المنطقة\"، وعادة ما تكون تلك المنطقة واسعة وممتدة على الكوكب، وهذا لا يمكن أن يحسب توقعًا، لأن عدد الزلازل كبير وهناك مناطق بالفعل أكثر احتمالا لتلقي الزلازل، بل يجب أن تكون التوقعات محددة تماما بالوقت والمقياس والموضع، كما أسلفنا. الأرض تشهد سنويا العديد من الزلازل المؤثرة؛ لذا ينبغي أن يضع لنا الرجل توقعات محددة، ثم ننطلق في تطبيق نظريته.  يعني ذلك أن ما وصل إليك لم يكن سوى تنبؤ واحد نجح من بين آلاف التنبؤات، ألا يعني ذلك أن ما حدث يمكن أن يكون مجرد صدفة؟ في الحقيقة هناك مفهوم ربما يساعدنا على إدراك تلك الفكرة، إنه قانون الأعداد الكبيرة حقًّا (Law Of Truly Large Numbers)، الذي ينص على أنه في عينة ضخمة جدًّا يمكن لأي حدث مهما كان شاذًّا أن يحدث، ومن أشهر التقديرات التي نقولها دلالةً على ضعف احتمال ما \"مرة في المليون\"، لكن في شعب عدد أفراده 20 مليون شخص، هناك بالفعل فرصة لشيء ما كي يحدث.      كلما ازداد عدد المشاركين في العينة أصبحت الاحتمالات الضعيفة أقرب إلى التحقق، هذه اللعبة تحديدًا تستخدم في الاحتيال، لنفترض أن أحدهم على الإنترنت يعمل منجمًا، وأخبرك أنه سيتمكن بنسبة مئة في المئة من توقع عشر لفات للعملة ستجريها على التوالي، فسيقول: \"صورة\"، ثم تلف العملة للأعلى، وترى أنها بالفعل قد أظهرت الصورة بعد سقوطها، ثم سيقول: \"كتابة\"، وتجد أن العملة بالفعل أظهرت الكتابة بعد سقوطها، ثم بعد 10 مرات من الاحتمالات لن يطلب أي شيء منك، فقد حصل بالفعل على مراده، وهو أنك أصبحت تؤمن به، وفي المستقبل ستطلب منه الكثير من الخدمات، لأنك متأكد أنه يمتلك قدرة ما خارقة!  الآن دعنا نتأمل الأمر من منظور أعلى، هذا المحتال لا يلعب مع شخص واحد فقط، بل مع نحو ألفين وخمسمئة شخص، ومع كل واحد منهم، فإنه يتنبأ عشوائيًّا بالاحتمال القادم، حيث يضع احتمال \"صورة\" لنصف العدد (1250 شخصا)، واحتمال \"كتابة\" للنصف الآخر، وسيصيب في بعض الحالات، ويخطئ في بعضها، هؤلاء الذين اكتشفوا خداعه سيتركون اللعبة، أما البقية فإنه سيستمر معهم في نفس اللعبة، حيث يتنبأ لنصفهم بـ\"صورة\"، وللنصف الآخر بـ\"كتابة\"، وهكذا تستمر السلسلة في التقدم، وهناك احتمال ضعيف بأن يتمكن بالفعل من التنبؤ بعشر لفات قبل أن تحدث، لكنه احتمال تحسبه نظرية الاحتمالات بقيمة 1 لكل 1024 حالة؛ مما يعني أنه في 2500 حالة ستكون هناك احتمالية مناسبة لأن ينجح، إنها حالتك أنت.  لو افترضنا -مثلًا- أنك كل عام نشرت عشرات التنبؤات السياسية على فيسبوك، ولتكن مثًلا: \"الرئيس القادم سيُقتل في عامه الثالث\"، أو \"سيدة من المعارضة ستستولي على الحكم\"، أو \"ستسقط الحكومة في العام الثاني من انتخابها\" إلخ، ثم في مرة من المرات تحقق أحد تلك التنبؤات، فهنا يمكن لك إبراز هذا التنبؤ أمام الجمهور، ثم تدلل من خلاله على حنكتك السياسية، أو ربما أنك نوستراداموس العالم المعاصر، إلا أن الصورة الكبرى تتضمن مئات التنبؤات التي توقعتها على مدى سنوات طويلة، وكلها كانت خاطئة، كل المطلوب أن تسمح نظرية الاحتمالات بحدوث واحد منها حتى تصبح نجمًا إعلاميًّا جديدًا.  المنجمون أيضًا يتلاعبون بهذه الفكرة، فيطلقون مئات من التنبؤات يُتوقع أن يحدث واحد منها إلا أن احتمال حدوث كلٍّ منها على حدة ضعيف جدًّا، لكن المنجم في هذه الحالة يخفي كل ما سبق من تنبؤات، ويبرز هذا الجديد، فينهال الناس عليه بالتصديق.  يعيدنا ذلك إلى السؤال المهم: هل يمكن أن يكون ما حدث مع الخبير الهولندي أمرًا مماثلًا لذلك؟ الرجل ببساطة يلقي بالعديد من التوقعات سنويًّا وصادف أن أحدها حصل! حسنًا، لو تأملت الأمر قليلا لوجدت أن ذلك هو الاحتمال الأقرب إلى الصواب، فتوقعات الرجل السابقة (الكثيرة) التي حددت المقياس والوقت وقوة الزلزال لم تنجح، وتوقعاته العامة لا تتفق مع المعايير الثلاثة للتنبؤ بالزلازل (الوقت والمقياس والمكان)، ويمكن لأي أحد القيام بتوقعات من نوع \"زلزال قريب هنا\" أو \"نشاط زلزالي محتمل خلال الشهر القادم\" كما أسلفنا، بما في ذلك كاتب هذا التقرير أو قارئه.  حينما نقول إنه يجب علينا التعامل مع خبير الزلازل الهولندي على أنه \"مجرد مخرف\" فنحن لا نقصد إهانة الرجل، بل نقصد أنه حينما يكون الحدث كبيرًا جدا ونود أن نصل إلى الحقيقة، يجب أن نبدأ بتنحية عامل الصدفة والتحيز، وبالتالي نُشكك في صحة هذه الفرضية التي لا يقتنع بها هذا النطاق البحثي أصلا، ونطالب الخبير الهولندي بعدد من التوقعات المحددة جدا كي نكرر نتائج نظريته، يجب أن نفعل ذلك مع كل صاحب فرضية جديدة من هذا النوع.    يأتي ذلك كله في سياق مهم، وهو أن التنبؤ بالزلازل يعد عملية غاية في التعقيد، حدوث التصدعات في الصخور التي ترتبط بالزلازل يرتبط بعدد كبير من العوامل التي لا يمكن العلماء إجمالها في نظام تنبؤ دقيق، فمثلا قد تتداخل بعض الصخور بعنف لكنها تكون لينة فتتحمّل الصدمات، وقد تكون جافة فتتحطم فور اصطدامها وتتسبب في زلزال كبير، ولا يمتلك العلماء أية طريقة للتنبؤ بحالة تلك الصخور التي تمتد على مدى آلاف الكيلومترات.  أضف إلى ذلك أن تلك التصدعات لا تتحرك داخل الصخور باتجاه واحد، بل تتشعب مثل فروع الشجرة، حدوث تلك التشعبات يتعلق بطبيعة كل قطعة صخرية داخل القشرة الأرضية ودرجة حرارتها، وهو أمر من الضخامة والتعقيد بحيث لا يمكن دراسته بشكل كامل.  في الحقيقة، فإن سمك القشرة الأرضية يتراوح بين 30 و70 كيلومترا في القارات، وبين 6 و12 كيلومترا في أعماق المحيطات، ولا يمكن للعلماء الوصول إلى هذا العمق في كل مكان من أجل دراسته، فأعمق حفرة تمكن البشر من حفرها بلغت 12 كيلومترا فقط، وهي بئر كولا العميق، وكان مشروعا علميا لاستكشاف قشرة الأرض أجراه علماء الاتحاد السوفييتي وبدأ في 1970.  كل هذا ولم نتحدث بعد عن أثر الجاذبية الأرضية الذي يختلف من مكان إلى آخر، وحركة طبقة الوشاح أسفل طبقة القشرة، وهي الطبقة التي تقع بين نواة الأرض الكثيفة الشديدة الحرارة وقشرتها الخارجية الرقيقة، يبلغ سمك طبقة الوشاح حوالي 2900 كيلومتر! وهي تتنوع في درجات الحرارة والرطوبة واللزوجة بشكل يؤثر تأثيرًا مختلفًا في القشرة السابحة فوقها.  إلى جانب ذلك، فإن طبيعة تحركات الصفائح الصخرية المكونة لقشرة الأرض (الصفائح التكتونية) التي تتسبب في غالبية الزلازل غير مفهومة تمامًا، فهي حركة بطيئة جدًّا وتتحرك بشكل يبدو للعلماء عشوائيًّا تمامًا، وبالتالي فإن تداخل أي منطقة بين الصفائح التكتونية لإحداث الزلازل هو أمر ممكن نظريًّا في أي وقت.  لكن رغم ذلك، فإن محاولات العلماء لم تتوقف، إذ لاحظ فريق منهم مثلا أنه قبل حدوث الزلازل فإن البيئة في موقع الزلزال تشهد بعض التغيرات مثل زيادة تركيزات غاز الرادون، وهو غاز يتكون من التحلل الإشعاعي لبعض المركبات الموجودة في الصخور، وقد تصور العلماء أن الشقوق الصغيرة التي تنشأ في الصخور قبل حدوث الزلزال تغير من نفاذية باطن الأرض ويهرب الغاز إلى السطح، حيث يمكن اكتشافه.  في العقد الماضي، خلصت بعض الدراسات إلى أن التركيزات المرتفعة لغاز الرادون في التربة أو المياه الجوفية يمكن أن تكون علامة على وقوع زلزال وشيك، وعلى الرغم من أن بعضا من الباحثين استخدم هذه الطريقة للتنبؤ بزلزال لاكويلا في إيطاليا عام 2009، فإن هذا النجاح لم يتكرر في مرات تالية، ولذلك فإن معظم العلماء ما زالوا متشككين في صحة هذه الطريقة.  وإلى جانب ذلك فقد لاحظ الناس منذ قديم الزمان أن الحيوانات قد تتأثر باقتراب الزلازل، بل رصدت بعض الدراسات هذا السلوك، حيث قام باحثون من معهد ماكس بلانك لسلوك الحيوان بربط أجهزة تفحص سلوك الأغنام والكلاب والأبقار في مزرعة إيطالية على مدى شهور أبلغت السلطات المختصة خلالها عن وقوع أكثر من 10 زلازل بقوة 4 درجات على المقياس أو أعلى.  وبحسب هذه الدراسة التي نشرها الفريق في دورية \"إيثولوجي\" في 2020 فقد تبين أن الحيوانات قد أظهرت أنماطًا سلوكية غير معتادة قبل حوالي يوم كامل من حدوث الزلزال واستمرت مدة ثلاثة أرباع ساعة، وأظهرت الدراسة كذلك أنه كلما اقتربت الحيوانات من مركز الزلزال فإن سلوكها الغريب يكون أوضح وكانت تبدأ فيه قبل أقرانها البعيدة عن مركز الزلزال.  لكن لا تزال الكيفية التي يحدث بها ذلك غير واضحة بالنسبة للعلماء، والأهم أنه على الرغم من أن بعض الدراسات قد رصدت استجابة الحيوانات للزلازل، فإن الحيوانات لم تستجب بشكل صائب في كل مرة، ففي بعض الأحيان استجابت الحيوانات ولم تكن هناك زلازل، وفي بعض الأحيان لم تستجب الحيوانات ولم تكن هناك زلازل، ولذلك فإن استخدامها للتنبؤ بالزلازل ليس مفيدا حتى الآن.  بعض الملاحظات الأخرى تعلقت بأضواء الزلازل. في بعض الأحيان تُلاحظ ظواهر مثل البرق والتوهجات في السماء بالاقتران مع الزلازل وبالقرب من مركز الزلزال، تسمى أضواء الزلازل، لكن إلى الآن يختلف الجيوفيزيائيون في مدى اعتقادهم حول صحة تلك الظاهرة، فقد تكون التقارير الفردية للإضاءة بالقرب من الزلزال راجعة لأي شيء مثل مشاكل خطوط الكهرباء، وقد تكون صحيحة.  وفي حالة صحتها فإن العلماء لا يعرفون بدقة أسباب تلك الظواهر، إذ يرى فريق منهم أن تلك الأضواء قد تكون ناتجة عن الشحنات الكهربائية التي يتم تنشيطها في أنواع معينة من الصخور أثناء النشاط الزلزالي الذي يضغط على تلك الصخور، ويرى فريق آخر أن ضغط الصخور في الزلازل يوجد ما يسمى التأثير الكهرضغطي، حيث تنتج الصخور الحاملة للكوارتز مجالات كهربائية قوية عند ضغطها بطريقة معينة، ويتصور فريق ثالث من العلماء أنها تفاعلات بين مركبات الغلاف الجوي وغازات خرجت من شقوق أحدثتها الزلازل قبل أو أثناء تكونها.  لكن للأسف حتى بافتراض صحة تلك الظاهرة، فإنها لا يمكن أن تستخدم للتنبؤ بالزلازل، أولا لأنها لا تظهر في كل الزلازل، وثانيًا لأن تلك الأضواء قد تظهر ولا تحدث زلازل، أو قد تحدث زلازل من دون أضواء، ولذلك فإنه لا يمكن استخدامها أداة في هذا النطاق.  وينطلق الأمر إلى خرافات كاملة في هذا النطاق، حيث يتصور الناس أن البعض يصاب بأعراض مثل الغثيان أو أي من الأعراض الأخرى مثل الصداع أو اضطراب البصر، قبل وقوع الزلازل، لكن لا توجد أية دراسات تؤكد هذه الظاهرة، وقد يكون الأمر أن البعض أصيب بأعراض مثل الغثيان أو حرقة المعدة ثم يحدث زلزال فيربط هذا بذاك. تعرف \"الحساسية للزلازل\" بأنها حالة تحدث لبعض الأشخاص حيث يمكنهم أن يمتلكوا حساسية اتجاه ضربات الزلازل الوشيكة، التي تتجلى في الأحلام أو الرؤى أو المشاعر العنيفة أو الأعراض الفسيولوجية مثل طنين الأذن أو الغثيان أو غيرها من الأعراض. يشير المروجون لتلك الفرضية إلى أنها تحدث بسبب الحساسية للمجال الكهرومغناطيسي أو انبعاثات بعض الغازات التي قد تصحب الزلازل، لكن في النهاية لا يوجد دليل علمي موثوق به على مثل هذه الآثار، ولا أي نظرية حول كيفية إدراك هذه الآثار، وتعد الحساسية للزلازل علما زائفا تمامًا.  وبحسب هيئة المسح الجيولوجي الأمريكية فإنه لم يتمكن أحد إلى الآن من امتلاك القدرة على التنبؤ بالزلازل، والادعاءات التي تنتشر من حين إلى آخر وتتعلق بالقدرة على التنبؤ بالزلازل إما أنها لا تستند إلى أدلة علمية، وإما أنها لا تحدد العناصر الثلاثة المطلوبة للتنبؤ (الوقت، القوة، الموقع) فتكون عامة جدًّا لدرجة أنه سيكون هناك دائمًا زلزال مناسب. وتضيف الهيئة أن كل ما يمتلكه العلماء حتى اللحظة هو فقط درجات من الاحتمال، كما أسلفنا.  حاليا، يأمل العلماء أن تتمكن قدرات الذكاء الاصطناعي من فهم كل التعقيد الكامن في القشرة الأرضية عبر تجميع البيانات والبحث عن أنماط خلالها، وكان فريق من الباحثين قبل عدة سنوات قد تمكن بعد الاستماع إلى إشارة صوتية منبعثة من زلزال تم إنشاؤه في المختبر، من استخدام التعلم الآلي للتنبؤ بالوقت الباقي قبل حدوث الزلزال. وبحسب الدراسة التي نشرها هذا الفريق في دورية \"جيوفيزكال ريسيرش ليترز\"، فإن الضوضاء القادمة من منطقة الصدع في المختبر قبل حدوث الزلزال قد وفرت معلومات حول موعد انزلاق الصفائح التكتونية، لكن الأمر لا يزال موضع دراسة.    يظل ما فعله الخبير الهولندي مهمًّا في توضيح الفرق بين بديهتنا والمنهج العلمي في التفكير، لأننا في خضم الأحداث الكبرى تحديدا ننزع للتوتر والخوف فنفتقد التفكير العقلاني ونقع فورًا في أسر التفكير غير السليم. سنقول في أنفسنا: \"رجل يتنبأ بالزلزال الكارثي الذي قتل أكثر من 50 ألف شخص؟ لا يمكن أن يكون ذلك مجرد صدفة\"، لكن القواعد البسيطة لنظرية الاحتمالات، تقول إن ذلك ممكن جدا.  في الواقع وخلال الفترة السابقة كانت قصة الخبير الهولندي هي أقل الأخطاء الشائعة في الفهم وطئًا، فقد سافر الأمر إلى خرافات بحتة، عن الكائنات الفضائية والتحكم في الزلازل عن طريق أجهزة خفية تمتلكها مجموعة من الأشرار، بل تطور الأمر إلى ظهور الدجال ونهاية العالم!  الأسوأ من ذلك هو كم الرعب الذي يحيط بكل هذه الفوضى، في سياق الكوارث الكبرى، يصاب الجمهور بصورة غير مرضية من اضطراب ما بعد الصدمة، فتنتشر الأفكار السلبية عن نفسك أو الآخرين أو العالم، ويصبح اليأس من المستقبل قاعدة أساسية، ينتشر الشعور بالذعر أو الخوف بسهولة، ويكون هناك انتباه دائم لوجود خطر، تستغل هذه الحالة الكثير من الصفحات، بل والمنصات الإخبارية للترويج لكل ما يتسبب في الرعب حتى لو كان غير مبني على قاعدة علمية رصينة.  وللأسف، فإن بعض المنصات الإخبارية العربية انساقت وراء الخبير الهولندي وتنبؤاته التي تلفت انتباه الناس، وروجت لخرافات التسونامي والزلازل الكبرى القادمة، دون النظر حتى إلى ما يقوله العلم في هذه القضايا، ولم يدرك أحد من هذه المنصات كم الألم والرعب وترويع الآمنين الذي يحدث، فالهدف هو فقط إقبال الجمهور!  ",
        "title": "non"
    },
    {
        "content": "الأحكام المشددة التي أصدرتها محكمة أنقرة مؤخرًا بحقّ عدد من السياسيين، والبرلمانيين، والناشطين الأكراد تمثل نقطة النهاية لمسار تحقيق الأمن والسلام في الداخل التركي الذي بدأه الرئيس أردوغان في عام 2009، لتنهي بذلك آمال الأكراد في إمكانية الوصول إلى نقاط توافق مع الحكومة التركية، يتم بموجبها إغلاق ملف المواجهات المسلحة الدائرة بين الطرفين منذ بداية ثمانينيات القرن الماضي، مما أدّى إلى مقتل عشرات الآلاف من المواطنين.  ففي مفاجأة لم يتوقّعها حتى أكثر المتشائمين من السياسيين الأكراد، قررت المحكمة معاقبة السياسي والبرلماني الكردي والرئيس السابق لحزب الشعوب الديمقراطي صلاح الدين دميرتاش بالحبس لمدة 42 سنة، بعد اتهامه بـ 47 اتهامًا، من بينها الارتباط بحزب العمال الكردستاني، وإهانة الرئيس، إضافة لعشرات الجنح والجرائم الأخرى.  والحكم بحبس شريكته في رئاسة الحزب فيغين يوكسكداغ لمدة 30 عامًا، و3 أشهر، بتهم السعي لزعزعة وحدة الدولة، والتحريض على أعمال إجرامية وتخريبية، والمشاركة في الدعاية لمنظمة إرهابية.  بينما حكم على أحمد تورك رئيس بلدية ماردين السابق بالحبس 10 سنوات، بتهمة الانتماء لمنظمة إرهابية مسلّحة، في إشارة إلى حزب العمال الكردستاني الذي تصنّفه تركيا والولايات المتحدة الأميركية والاتحاد الأوروبي منظمة إرهابيّة.  وتجنّبًا لخروج تظاهرات شعبية للتنديد بالأحكام، فرضت السلطات المحلية حظرًا على التجمّعات والتظاهرات لمدّة أربعة أيام في كل من ديار بكر، ماردين، سيرت، بيتليس، فان، آغري، شيرناق، باتمان، هكاري، قارص، وهي المناطق ذات الأغلبية الكردية في شرق وجنوب شرق تركيا.  منع التظاهرات ضد الأحكام لم يمنع ردود الفعل الواسعة النطاق على الصعيدَين: الداخلي والخارجي، والتي اتّسمت في معظمها بالغضب الشديد المشوب بالدهشة والرفض، واتّفق الجميع على أن الحكم لا يستند إلى دوافع قانونية حقيقية، وأن دوافعه سياسية بحتة.  ووصف سياسيون وناشطون أكراد الأحكام الصادرة من محكمة أنقرة بأنها وصمة عار سوداء ستظلّ تلاحق مسيرة النظام القضائي التركي مدى الحياة، بينما أعرب الرئيسان المشاركان لحزب المساواة وديمقراطية الشعوب، وريث حزب الشعوب الديمقراطي، في بيان لهما عن رفضهما هذه الأحكام، حيث اعتبراها \"مذبحة قانونية\" تستهدف محو السياسيّين والثوريين والديمقراطيين الأكراد من المشهد السياسيّ للدولة التركية.  أوزغور أوزيل رئيس حزب الشعب الجمهوري، أكثر السياسيين الأتراك تأييدًا للقضية الكردية، انتقد بشدة الحكم الصادر بحق كل من دميرتاش ويوكسكداغ، مؤكدًا أن قضية \"كوباني\" التي حوكما بسببها هي قضية سياسية بامتياز.  وعلى الصعيد الخارجي، توافقت وجهة نظر غونول تول مديرة برنامج تركيا في معهد الشرق الأوسط بواشنطن مع ما ذهب إليه أوزيل، إذ أكدت أن القضية سياسية، وأن دميرتاش يدفع ثمنًا باهظًا لتصريحات سبق أن أدلى بها ضد أردوغان عام 2015، حينما أعلن:\" لن نجعل منك رئيسًا مرة أخرى\"، مدللة على هذا الطرح بأنّ القضية التي يعاقب عليها دميرتاش في 2024 وقعت أحداثها في 2014، وتم فتح تحقيق بشأنها بعد ذلك بستّ سنوات كاملة، أي في 2020!!.  بينما أكّد مقرّر تركيا في الاتحاد الأوروبي ناتشو سانشيز أنّ تأثير هذه الأحكام سيكون سلبيًا على الملف الاقتصادي لأنقرة، وإضعاف مصداقية القضاء التركي، بل ومصداقية الدولة التركية نفسها، مما سيؤدّي حتمًا إلى إحجام رؤوس الأموال عن التواجد في بيئة تدور الشكوك حول منظومة العدالة فيها.  مشيرًا إلى ضياع الجهد الذي بذله مؤخرًا وزير المالية والخزانة التركي محمد شيمشك خلال اجتماعاته مع اقتصاديين من دول الاتحاد الأوروبي في بروكسل؛ بهدف الترويج لاقتصاد بلاده، وإقناع المستثمرين الأوروبيين بضخّ المزيد من أموالهم فيه.  قد تبدو المسألة أكثر تعقيدًا مما أشار إليه المسؤول الأوروبي، فتداعيات صدور مثل هذه الأحكام المشددة، وبهذا العدد الهائل من سنوات الحبس، ستتخطى – دون شك – الملف الاقتصادي إلى ملفات لا تقلّ عنه أهمية، خاصة أنها جاءت في سياق سياسة جديدة، أعلن عنها الرئيس أردوغان، تنطلق من مبدأ المصالحة، وإعادة ترميم الجبهة الداخلية للبلاد التي تضرّرت بشدة جراء الدعايات العدائية التي تم انتهاجها خلال الاستحقاقات الانتخابية التي مرّت بها البلاد مؤخرًا.  المصالحة التي بدأها أردوغان باستقبال زعيم المعارضة أوزغور أوزيل في مقر حزب العدالة والتنمية، وإعلانه عن نيّته القيام بزيارة مقرّ حزب الشعب الجمهوري، الأمر الذي أشاع حالة من التفاؤل والأمل داخل الأوساط السياسية التركية، بمن فيهم السياسيون الأكراد، في إمكانية التوصل إلى حلول منطقية للقضايا العالقة في المجتمع، التي لا تزال تهدد أمنه وسلامته.  لكن صدور هذه الأحكام أدّى إلى ظهور حالة من الضبابية والإرباك، أصبحت تحيط بالوضع السياسي والقضائي، ففي الوقت الذي أنصف فيه القضاء عبدالله زيدان – مرشح حزب المساواة وديمقراطية الشعوب الفائز برئاسة بلدية فان، والمتهم بالتعاون مع حزب العمال الكردستاني – وطالب بتسليمه إدارة البلدية، رغم اعتراض حزب العدالة والتنمية على فوزه، يأتي اليوم ليُصدر حكمًا قاسيًا بالحبس سنوات طويلة، على قيادات كردية بنفس الاتّهام الذي وجّه لزيدان!  وعلى صعيد آخر، نجد أنّ حزب المساواة وديمقراطية الشعوب الكردي، نجح في الانتخابات المحلية الأخيرة وفاز بعشر ولايات في جنوب شرق تركيا، ذات الأغلبية الكردية، وهو ما يعني أن هناك مساحة من الحرية والديمقراطية تسمح لمختلف التوجهات والإثنيّات بالتعاطي سياسًيا، بما ينفي عن الدولة الاتهامات التي تواجهها بالتمييز والاضطهاد.  وفي الوقت ذاته، نرى أنّ نفس الحزب الذي أكد أن لديه حضورًا قويًا بين الأكراد، وأن خطابه يتوافق مع توجهاتهم، حيث نجح باستقطاب أصوات 60% منهم، وتتركه الدولة يتواجد في المجتمع، ويخوض الانتخابات، ويكون لديه نواب في البرلمان، ورؤساء بلديات، نجد السلطة تبدأ في ملاحقته، والتهديد بإغلاقه وحظره، وملاحقة سياسييه ومحاكمتهم وحبسهم.  يبدو واضحًا للعيان أنّ العدالة والتنمية واقع تحت ضغط السياسة المتشدّدة التي يصرّ على انتهاجها حزب الحركة القومية الشريك معه في الائتلاف الحكومي ضد الأكراد، وسعيه الدائم لإغلاق أحزابهم، ودعوته لملاحقة قياداتهم السياسية، مع زيادة حدّة المدّ القومي التركي، وسطوته على عقول الأتراك الذين يتفاخرون اليوم بكونهم أتراكًا، وسيطرة هذا المدّ على الخطاب السياسي للدولة التي عادت لترفع مؤخرًا شعار: \" أمة واحدة، علم واحد، لغة واحدة\".  ومن المنتظر أن يظلّ هذا النهج هو العنوان الرئيس للسياسة التركية تجاه الأكراد، ما دام الائتلافُ بين الحزبين قائمًا، الأمر الذي من شأنه إعاقة أية محاولة تبذل من جانب أردوغان، سواء لعقد مصالحة حقيقية مع أحزاب المعارضة التركية، وفي مقدمتها حزب الشعب الجمهوري حليف حزب المساواة وديمقراطية الشعوب، أو لحلّ القضية الكردية سياسيًا، أو التوصل إلى توافق مع أحزاب المعارضة حول وضع دستور جديد للبلاد، بعد الشكوك التي انتابت بعضها من النيّات الخفيّة وراء هذه الدعوة.  إنّ الرسالة التي استشفّها الجميع من صيغة الأحكام الصادرة عن المحكمة، تشير إلى أنها تدشين مرحلة جديدة من السياسات المتشددة ضد الأكراد تحديدًا، خاصة في ظلّ الاستعدادات الجارية للقيام بحملة عسكرية جديدة في كلّ من شمال العراق، وشمال شرق سوريا، وأنّ حل القضية الكردية بالطرق السياسية السلمية أصبح أمرًا بعيد المنال.  وهو الأمر الذي يفتح الباب أمام كافة الاحتمالات، حيث من المرجّح أن تشهد تركيا صيفًا ساخنًا بكل المقاييس، مع احتمالية أن يعاود حزب العمال الكردستاني مزاولةَ نشاطاته التي تستهدف المصالح التركية، وهي الفرضية التي يبدو أنّها وراء القرارات التي تمّ اتخاذها مؤخرًا؛ بهدف تأمين المطارات المدنية، والمنافذ الحدودية؛ تحسبًا لأية مواجهات يمكن أن تحدث.  إنّ الرغبة في عقد مصالحة بين الائتلاف الحاكم وأحزاب المعارضة التركية لبدء صفحة جديدة تهدف لتحقيق الاستقرار وضمان السلم الاجتماعي ليست جدية، فهي محاولة تستهدف كسب الوقت حتى يستعيد الائتلاف الحاكم مكانته وقوته التي استنفدها خلال الاستحقاقات الانتخابيّة الأخيرة.  ",
        "title": "non"
    },
    {
        "content": "بدأت يوم الثلاثاء محاكمة 3 من كبار مسؤولي النظام السوري غيابيا أمام محكمة الجنايات في باريس، بتهمة التواطؤ في جرائم ضد الإنسانية وجرائم حرب، وذلك في سياق اختفاء مواطنين فرنسييْن سورييْن، هما الأب مازن وابنه باتريك الدباغ عام 2013 في دمشق، حيث توفيا في سجون النظام السوري.  وقد أجرت مجلة لوبس مقابلة مع المحامية كليمانس بيكتارت، لتوضيح ظروف وملابسات هذه المحاكمة الأولى في فرنسا عن جرائم نظام الرئيس السوري بشار الأسد، ويحاكم فيها غيابيا علي مملوك وجميل حسن وعبد السلام محمود، وهم 3 من كبار مسؤولي الأجهزة الأمنية السورية، اتهمهم 3 قضاة محترفين بالتواطؤ في جرائم ضد الإنسانية والتواطؤ في جرائم حرب.  وذكرت المجلة أن جنودا ينتمون إلى المخابرات الجوية السورية، اعتقلوا الأب وابنه في منزلهما بالعاصمة دمشق في نوفمبر/تشرين الثاني 2013، وتم نقلهما إلى مركز المزة حيث يُسجن آلاف المعتقلين في ظروف غير إنسانية، ولم يعرف عنهما شيء بعد ذلك.  وفي أغسطس/آب 2018، تلقت عائلة الدباغ شهادتي وفاة مازن وباتريك، دون أي تفاصيل عن سبب وفاتهما، ولكن قضاة التحقيق اعتبروا في قرار الاتهام، أن الرجلين \"عانيا مثل آلاف المعتقلين في مقر المخابرات الجوية، من تعذيب شديد لدرجة أنهما ماتا بسببه\".      وقالت كليمانس بيكتارت -في المقابلة التي حررها ديمتري كرير- إن هذه المحاكمة، وإن تمت في غياب المتهمين، تعتبر رمزية على عدة مستويات، أولا بالنسبة لعائلة الدباغ التي طالما أملت تحقيق العدالة لأبنائها، ولكن أيضا بالنسبة لجميع المختفين، لأنها تلقي الضوء على الاختفاء القسري والاعتقال التعسفي والوفاة تحت التعذيب ومصادرة الممتلكات، وهي الممارسات المعروفة عن نظام الأسد.  وهذه المحاكمة أيضا -كما تقول محامية عائلة الدباغ- تتويج لمعركة قانونية طويلة، وهي الأولى في فرنسا بشأن الانتهاكات التي ارتكبها نظام بشار الأسد في سوريا منذ بدء الحرب الأهلية عام 2011، كما تشكل أيضا حصنا ضد إغراءات التطبيع الذي يخشاه كثير من السوريين مع الدولة السورية.  وأوضحت المحامية أن هذه المحاكمة لا تتوقف عند جرائم الماضي، بل تتابع الانتهاكات التي لا تزال مستمرة حتى اليوم، لأن الحكومة لا تزال في مكانها تعذب وتسجن وتقتل، كما أن اثنين من المتهمين لا يزالان جزءا من النظام السياسي السوري، مما يعني أن قرار المحكمة يمكن أن يشمل رسميا أن هذا النظام يتكون من مجرمين ضد الإنسانية.  ونبهت بيكتارت إلى أن إضافة وصف الجرائم ضد الإنسانية إلى المحاكمة أمر أساسي يهدف إلى توصيف نظام القمع، وإظهار أن نظام الأسد جزء من سياسة القمع المعمم ضد الشعب السوري، وأن المحاكمة معركة من أجل الحقيقة وضد القمع المنهجي المنظم من أعلى مستويات الدولة.  وقد وجهت إلى المتهمين أيضا تهمة ارتكاب جرائم حرب، حيث طردت زوجة مازن وابنته من منزلهما في دمشق، وتم الاستيلاء على ممتلكاتهم من قبل المدير السابق لفرع المخابرات الجوية السورية عبد السلام محمود، وهو أحد المتهمين الثلاثة في هذه القضية، خاصة أن هناك، إضافة إلى القمع، نهبا ومصادرة للممتلكات المنقولة وغير المنقولة العائدة لعائلات المختفين.      وتلقي هذه القضية -حسب المحامية- الضوء على الطريقة التي تجري بها التحقيقات القضائية المتعلقة بسوريا، في فرنسا وأماكن أخرى من أوروبا، وتشمل الشهادات التي أدلى بها العديد من السوريين أمام لجنة التحقيق التابعة للأمم المتحدة، وأمام الأجهزة القضائية، وفي فرنسا أمام المحققين وقضاة التحقيق، كما تشمل وثائق مادية من النظام توفر فهما أفضل لتسلسل القيادة وتنفيذ القمع.  وبالإضافة إلى ذلك، يشكل \"تقرير قيصر\" (الاسم الرمزي للمصور السابق للشرطة العسكرية السورية الذي فر من سوريا ومعه 55 ألف صورة لجثث تعرضت للتعذيب في سجون السلطة) شهادة على الاستخدام المنهجي للتعذيب الذي أدى إلى الوفاة.  وختمت المحامية بأن غياب المتهمين يعني عدم وجود محامين للدفاع عنهم، مشيرة إلى أن النظام ومسؤوليه البارزين يدركون أهمية المبادرات القانونية التي تتكاثر في أوروبا، ولكنهم يتبعون إستراتيجية مقابلتها بازدراء مطلق، وبالتالي إنكار الجرائم المرتكبة، ومع ذلك، سيتم إبلاغهم في حالة وجود إدانة.  ",
        "title": "non"
    },
    {
        "content": "طهران- في تصريحات رسمية يمكن اعتبار أنها الأولى من نوعها منذ فترة طويلة أكدت بعثة الجمهورية الإسلامية الإيرانية الدائمة في الأمم المتحدة إجراء مفاوضات غير مباشرة بينها وبين الولايات المتحدة في سلطنة عمان.  ونقلت وكالة الأنباء الايرانية الرسمية (إرنا) عن المندوب الإيراني لدى الأمم المتحدة أمير سعيد إيرواني تأكيده على وجود هذا النوع من المحادثات، موضحا أن هذه المفاوضات عملية مستمرة، حيث إنها لم تكن الأولى ولن تكون الأخيرة.  لكن من جانب آخر وبعد ساعات قليلة من إعلان هذه التصريحات ألقى خبر تحطم طائرة الرئيس الإيراني إبراهيم رئيسي ومرافقيه -ومنهم وزير الخارجية حسين أمير عبد اللهيان– بظلاله على أنباء المباحثات مع الولايات المتحدة.  من جهته، رأى خبير الأمن الدولي عارف دهقاندار في حديثه للجزيرة نت أن البرنامج النووي الإيراني والأوضاع المضطربة في منطقة الشرق الأوسط هما الموضوعان الرئيسيان اللذان تمت مناقشتهما في المفاوضات غير المباشرة بين الطرفين.  وفي ما يتعلق بمسألة البرنامج النووي، قال دهقاندار إنه يجب الأخذ بعين الاعتبار إشارة طهران الأخيرة بشأن إمكانية مراجعة العقيدة النووية في حال الهجوم على المنشآت النووية وتهديد البلاد، والتي صدرت على لسان قائد هيئة حماية وأمن المراكز النووية أحمد حق طلب ورئيس مجلس العلاقات الإستراتيجية كمال خرازي.  ويبدو أن الهيئة الحاكمة في إيران تهتم بالنظام المتغير للنظام الدولي، وهو الأمر الذي أدى إلى التوتر بين القوى العظمى والدول الفوضوية، بحسب الخبير الأمني ذاته الذي أضاف أن بيئة منطقة الشرق الأوسط -خاصة بعد المواجهة المباشرة بين إيران وإسرائيل في 13 أبريل/نيسان الماضي، واحتمال اتساع نطاق الصراعات، فضلا عن احتمال تولي ترامب الرئاسة في أميركا- اتخذت إستراتيجية \"الردع النووي على الأرض\" أو \"الردع النووي الكامن\".  واعتبر أن هذا يعني أن إيران تمتلك المعرفة والتكنولوجيا والمواد المخصبة اللازمة لصنع أسلحة نووية، لكنها -لبعض الأسباب- لا تملك القرار السياسي لصنع أسلحة نووية، وعليه فهي مستمرة بالالتزام بمعاهدة منع انتشار الأسلحة النووية (إن بي تي)، وتواصل التعاون مع الوكالة الدولية للطاقة الذرية بموجب الضمانات.  واستبعد المتحدث ذاته بناء على تحليل رحلة المدير العام للوكالة الدولية للطاقة الذرية رافائيل غروسي الأخيرة إلى طهران أن تقوم الأخيرة بمقايضة ورقة \"الردع النووي الكامن\" مع الولايات المتحدة في هذه المفاوضات.  ورأى أن طهران تحاول توظيف هجومها على إسرائيل في المجالين الدبلوماسي والاقتصادي باتفاق محدود أو ما يسمى \"الأقل مقابل الأقل\" مع واشنطن، وبقبولها زيادة مراقبة الوكالة تحاول إظهار حسن نيتها، وفي المقابل ستحصل على امتيازات اقتصادية من أميركا.  وأكد الخبير الأمني دهقاندار أن نبأ وفاة الرئيس إبراهيم رئيسي ووزير الخارجية حسين أمير عبد اللهيان قد يوقف عملية المفاوضات غير المباشرة لبضعة أيام، لكنه من غير المرجح أن يكون هناك خلل في العملية على المدى القصير، وبالنظر إلى انتخاب علي باقري كني وزيرا للخارجية بالوكالة فإن إستراتيجية \"الردع النووي الكامن\" سوف تستمر على الأقل حتى تتولى الحكومة الجديدة مهامها.  وأضاف أنه بحسب الدستور فإن الأرضية لإجراء الانتخابات يجب أن تجهز خلال 50 يوما ستعرف إيران خلالها رئيسها الجديد، وبعد ذلك ستتم عملية نقل المسؤولية خلال أسابيع قليلة.  وفي السياق، تابع دهقاندار أنه إذا تم انتخاب الرئيس الجديد من المعسكر السياسي المقرب من إبراهيم رئيسي و\"الأصوليين\" فمن المرجح أن تستمر الإستراتيجية نفسها، وقال إنه لن نشهد سوى تغييرات صغيرة في الأدبيات والتكتيكات المعتمدة، فيما إذا تم انتخاب الرئيس من المعسكر السياسي للمعتدلين أو الإصلاحيين فقد يكون هناك قدر أكبر من المرونة من جانب الحكومة الجديدة في تبني سياسات كلية بشأن القضية النووية.  ورغم ذلك فإن الخبير اعتبر أنه لا ينبغي نسيان أن السياسات العامة للنظام تحددها قيادة الجمهورية الإسلامية ومرشدها الأعلى آية الله خامنئي نفسه، ومن غير المرجح أن يحدث ذلك حتى مع وصول الإصلاحيين إلى السلطة، وهو ما يبدو أنه ذو احتمالية ضعيفة، لذا فإن القيادة الإيرانية -وبحكم تجربتها في مفاوضات خطة العمل الشاملة المشتركة عام 2015- لن تسمح بالتغاضي بشكل كبير عن الإنجازات التقنية النووية، وسيكون الحفاظ على هذه الإنجازات أحد خطوطها الحمراء.  وفي ما يتعلق بالقضايا الإقليمية، قال المتحدث نفسه إن طهران والحكومة الديمقراطية في البيت الأبيض تسعيان إلى خفض مستوى التوتر في منطقة الشرق الأوسط، موضحا أن الشرط الأساسي الذي تفرضه إيران في هذه المفاوضات هو أن تستخدم أميركا نفوذها في إسرائيل وأن ترغم حكومة نتنياهو على قبول وقف إطلاق النار في غزة.  من ناحية أخرى، فإن مطلب أميركا الرئيسي من إيران هو استخدام نفوذها بين حلفائها في المنطقة والسيطرة على تصرفاتهم تجاه إسرائيل والمواقف الأميركية مثل الحوثيين في اليمن وحزب الله اللبناني الذين يتمتعون باستقلالية في أفعالهم.  وأوضح دهقاندار أن هذا الاستقلال في العمل لدى الجماعات العراقية مثل كتائب حزب الله وحركة النجباء وكذلك الحركات العربية المتحالفة مع إيران في سوريا وغيرها من هذه الجماعات لا يتفق بالضرورة مع إيران في جميع القضايا، ولا ينبغي الافتراض أنها تنسق جميع أعمالها معها، لكنها على المستوى العام -خاصة في القضية الفلسطينية- تمتلك توافقا إستراتيجيا، ويمكن لإيران التأثير على المعادلات الإقليمية من خلال التنسيق بين هذه المجموعات.  بدوره، قال أستاذ العلاقات الدولية هادي محمدي إن تصريح مندوب إيران في الأمم المتحدة أمير سعيد إيرواني بأن وضع المحادثات ليس بالأمر الجديد أمر صحيح، لكن هناك ما جعل هذه المحادثات مختلفة عما كانت عليه سابقا.  وأوضح محمدي للجزيرة نت أن إيران أوقفت أي مباحثات مباشرة وغير مباشرة مع أميركا منذ الحرب الإسرائيلية على غزة، أي منذ 7 أكتوبر/تشرين الأول 2023، وهذا أضفى أهمية على الأنباء عن استئناف المباحثات في الأيام الأخيرة.  وتوقع محمدي أن تكون هذه المحادثات قد بدأت مع زيارة رئيس الوكالة الدولية للطاقة الذرية رافائيل غروسي إلى إيران مطلع مايو/أيار الجاري، كما توقع أن تظهر نتائج هذه المحادثات الإيرانية الأميركية بعد أسبوعين في اجتماع مجلس محافظي الوكالة الدولية للطاقة الذرية المرتقب.  وفي سياق الحديث عما ضاعف أهمية هذه المحادثات، أشار أستاذ العلاقات الدولية إلى الأنباء التي تحدثت مؤخرا عن أن مندوب إيران الدائم لدى الأمم المتحدة هو من كان قد تولى المحادثات مع واشنطن بالنيابة عن طهران، حيث اعتبر تصريح إيرواني تأكيدا على هذه الأنباء.  وبرأي محمدي، فإن ملف الاتفاق النووي هو الموضوع الرئيسي للمحادثات الإيرانية الأميركية، مستبعدا أن تكون الأحداث الإقليمية تشكل محورا رئيسيا، وأشار إلى أن الرسائل بشأن قضايا المنطقة يتم تبادلها عن طريق بلد وسيط مثل الدوحة.  لكنه في الوقت ذاته لم يقلل من مستوى تأثير الأحداث الأخيرة في المنطقة بشكل متزايد، حيث فرضت الحرب على غزة ضرورة الحوار بشأن القضايا الإقليمية، وتوقع أن تؤثر هذه المباحثات في قضية غزة وعدوان الاحتلال الإسرائيلي عليها.  كما توقع أن تبحث إيران مع الولايات المتحدة ضرورة توقف الحرب في قطاع غزة \"وقد تعزف إيران على وتر الانتخابات الأميركية المرتقبة\" على حد وصفه، مشيرا إلى أن طهران وواشنطن قبل الحرب على غزة كانتا قد وصلتا إلى تطورات جيدة في علاقاتهما مثلما جرى في قضية تحرير الأموال المجمدة وتبادل المعتقلين.  وبخصوص وفاة الرئيس والطاقم المرافق له بحادث الطائرة، قال محمدي إن السياسة الخارجية لطهران لا يرسمها رئيس الجمهورية ووزير خارجيته وحدهما على الرغم من دورهما في اتخاذ القرار، بل تقرر السياسة الخارجية على مستوى جميع أركان النظام، وعلى رأسهم المرشد الأعلى.  وعليه، استبعد المحلل أن يؤثر رحيل الرئيس ووزير خارجية على ملفات السياسة الخارجية بشكل عام، بما فيها المفاوضات مع الولايات المتحدة والملف النووي..  وأضاف أنه ينبغي الانتظار لمعرفة من سيحكم البلاد بعد المرحلة الانتقالية، وهو الأمر الذي سيحدد كيفية تنفيذ السياسة الخارجية التي يقررها النظام والمرشد الأعلى.  لكنه أكد في الوقت نفسه أن وفاة الرئيس ووزير خارجيته وبدء المرحلة الانتقالية في إيران ثم إجراء الانتخابات في كل من إيران وأميركا سيبطئان عملية المباحثات بين البلدين.  ",
        "title": "non"
    },
    {
        "content": "شهدنا في الأيام الماضية جملة من الخطابات صادرة عن قيادات فلسطينية وصهيونية حول الحرب في غزة. وبينما طغى السجال العلني على خطابات كل من رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو ووزير دفاعه يوآف غالانت، اللذين ينتميان لحزب واحد، هو \"الليكود\"، فقد تميّزت المقاومة الفلسطينية بانسجام وثبات وثقة خطاباتها.  في هذا السياق، جاء خطاب إسماعيل هنية، رئيس المكتب السياسي لحماس، في الذكرى الـ76 لنكبة فلسطين، ليؤكد على الصمود الميداني والحضور العالمي للقضية الفلسطينية، ووحدة موقف فصائل المقاومة حول ما يسمّى باليوم التالي. وبعد ذلك بيومين، جاء خطاب الناطق باسم الجناح العسكري، ليؤكد على ذات المعاني، مضيفًا لها بُعد الجهوزية العسكرية والاستعداد لمعركة استنزاف طويلة، مما أظهر صورة الانسجام بين المستويَين: السياسي والعسكري.  وبينما احتجّ وزير الدفاع الإسرائيلي علنًا على خطط رئيس وزرائه قائلًا: إنهم غير مستعدين لوجود عسكري طويل في غزة، مطالبًا بخطة لما بعد الحرب، فإن خطاب الناطق باسم كتائب القسام بما حمله من معانٍ ساهم في تقوية ودعم الموقف السياسي، ما يكشف الفرق بين خطاب المقاوم الواثق، وخطاب الاحتلال المتخبّط المرتبك.  وفيما يتجادل غالانت ونتنياهو وسموتريتش وبن غفير علنًا في مشهد متشظٍ، حمل خطاب هنية معاني عدة للوحدة الداخلية داخل الفصيل الواحد، أو مع بقية الفصائل المقاومة، فقد أشاد بقائد حماس في غزة، يحيى السنوار، وأشاد أيضًا بكل فصائل المقاومة في غزة، معتبرًا أنها تسطر أمجاد شعب وأمة.  وفي حين يمثّل الخلاف على اليوم التالي لنهاية المعركة نقطة الخلاف الجوهرية بين قادة الاحتلال، تحدث عنها هنية ضمن عدة محددات، أولها: الثقة في القادة العسكريين وتحدّي محاولات إخراج حماس من المشهد، وكذلك إعلاء مفهوم الكل الوطني في إدارة الوضع في غزة، استنادًا إلى المصالح العليا للشعب الفلسطيني، ووَحدة الضفة والقطاع، والحوار الوطني الفلسطيني، مستشهدًا بالحوارات التي جرت مع فتح في روسيا والصين مؤخرًا، وإلى النقاشات المعمقة بين حماس من جهة، وكل من الجهاد الإسلامي، والجبهة الشعبية، وكذلك التيار الإصلاحي الديمقراطي، وعدد من الشخصيات الفلسطينية.  وصفت خبيرة الشؤون الحزبية في دولة الاحتلال، دانا فايس، الخطاب الدرامي لغالانت بأنه يشير إلى أن هناك وزير دفاع لا يثق برئيس حكومته ويعارضه، ويخشى أنه يعرض أمن الدولة للخطر. يكشف تحليل خطابه أيضًا عن معلومات عدّة منها:  وبينما انحصر خطاب قادة الاحتلال على المعركة في غزة، تحدّث هنية عن صمود الفلسطيني في القدس في وجه التهويد، وفي مناطق الـ 48 متمسكًا بهُويته، ومقاومته في الضفة الغربية للاستيطان والمستوطنين، وتمسك فلسطينيي الشتات بحق العودة. وهذه الثقة التي تتسع للشعب الفلسطيني تزيد الثقة في انتصار المقاومة، والتطلع لمزيد من التقدم والقوة في مشروع التحرير بانخراط هذه الجبهات فيه، وهو ما عزّزه أبو عبيدة بالإشادة بالمقاومة المتصاعدة في الضفة.  وفيما يرتكز خطاب المقاومة على تطلعات الشعب الفلسطيني، ولا ينفك عن الإشادة بصموده وصبره الاستثنائي، ينفصم خطاب الاحتلال عن الواقع، فنتنياهو يضحي بالأسرى من أجل مصالحه الشخصية، وهناك مظاهرات شبه دائمة ينظمها أهالي الأسرى الإسرائيليين في مدن الاحتلال.  حمل خطاب هنية تأكيدًا على مرونة ومسؤولية المقاومة، حيث كان تعاطي الحركة الإيجابي مع جهود الوسطاء لوقف العدوان والإبادة مؤشرًا مهمًا على عقلانيتها ومسؤوليتها، كما أن موافقة الحركة على المقترح الأخير الذي قدّمته مصر وقطر بعلم الإدارة الأميركية، أحرج الاحتلال الإسرائيلي بشكل كبير عندما رفضه، وقام باحتلال معبر رفح، وشنَّ عدوانًا على مناطق رفح وجباليا والزيتون، رغم التحذيرات الأميركية.  وفي ذات السياق، تحدّث أبوعبيدة عن الفرص المنطقية التي قدمتها المقاومة للإفراج عن الأسرى، فقام الاحتلال برفضها بتعنّت. وعلى الجانب الآخر، كان دانيال هاغاري الناطق باسم الجيش الإسرائيلي يعلن عن تمكنهم من تخليص جثث عدد من الأسرى، محاولًا تسويق ذلك كإنجاز، رغم أنه على الأغلب تمّ قتل العديد من جنوده في محاولة الوصول لتلك الجثث، التي قُتل أصحابها بقصف صهيوني أيضًا.  ومع تأكيد خطاب المقاومة الفلسطينية على إدراكه نوايا الاحتلال الإسرائيلي المبيتة باستمرار العدوان وانحياز الموقف الأميركي إلى العدو، ومواصلة منحه الغطاء السياسي والدعم العسكري لحرب الإبادة التي يشنّها ضد الشعب الفلسطيني، إلا أنها أعلنت مواصلة مساعيها لوقف العدوان، بما يضمن وقف إطلاق النار الدائم، والانسحاب الشامل من القطاع، وصفقة حقيقية لتبادل الأسرى، وعودة النازحين، وإعادة الإعمار ورفع الحصار، وهو ما يشير إلى ثبات حماس على مواقفها وأهدافها في كل مراحل الحرب، مع المحافظة على هوامش المرونة في القضايا التي تسمح بذلك.  أشارت عدة تسريبات إلى عصبية الجانب الإسرائيلي في التعامل مع حلفائه، فنتنياهو انتقد تحذير الرئيس الأميركي له من تجاوز الخطوط الحمر في رفح قائلًا: \"إسرائيل ليست ولاية أميركية\". وبالمثل انتقد زعيم المعارضة لابيد تعامل الحكومة مع مصر، فيما يخصّ احتلال رفح، كما تصاعدت التوترات بين الاحتلال الإسرائيلي وتركيا.  على الجانب الآخر، تدير حماس علاقاتها بتوازن مع الأطراف الدولية والإقليمية، فقد كانت في الصين وروسيا؛ تلبية لدعوات للحوار الوطني الفلسطيني كما ذكر هنية في خطابه، وهي تحظى إقليميًا باحترام الوسطاء في قطر ومصر. واحتفى هنية في خطابه بالضربة الإيرانية للاحتلال، وأشاد بالمقاومة اللبنانية، وثمّن عاليًا قرارات تركيا بوقف الحركة التجارية مع الاحتلال، وانضمامها للدعوة المقدمة إلى محكمة لاهاي هي ودول أخرى.  وبالمثل، وجّه أبو عبيدة التحية للمقاومة اللبنانية والعراقية، وبارك عمليات \"أنصار الله\" في اليمن، وأشاد بكل المتضامنين مع فلسطين وشعبها في كل مكان، وفي الولايات المتحدة. وهو ما يشير إلى اتخاذ شرعية حماس منحنى تصاعديًا إقليميًا ودوليًا.  خطاب المستقبل  وهكذا تكشف خطابات قادة الاحتلال عن تدهور الثقة بين الأوساط القيادية، وتدهور ثقة الرأي العام بالجيش الإسرائيلي، وقدرته على حماية الدولة منذ 7 أكتوبر/تشرين الأول وحتى يومنا هذا. كل هذا يجعل المستقبل في إسرائيل قاتمًا، كما أشار أكثر من مفكّر وسياسي، أو كما قال أبو عبيدة: إن متلازمة الفشل وأكذوبة الضغط العسكري لتحرير الأسرى، هي وصفة لذهابهم نحو المجهول.  أما خطابات المقاومة فهي واثقة وثابتة ومتوافقة مع الميدان، وذاهبة لمزيد من الحضور العالمي. وقد حيّا هنية المظاهرات الطلابية غير المسبوقة في الجامعات الغربية، مشيرًا إلى أنّ غزة أسقطت السردية الصهيونية، وكشفت حقيقة الاحتلال وطبيعته الدموية، ومنحت أفقًا واسعًا أمام إعادة صياغة التاريخ. وهي إلى ذلك لم تخلُ من المحتوى الإيماني المحمّل ببشريات الانتصار على الظلم، وهو واحد من مقومات الصمود، وحفز الإرادة في هذه المعركة.  ",
        "title": "non"
    },
    {
        "content": "حاول الغرب، على مدى السنوات القليلة الماضية، كسر قبضة الصين على المعادن التي تشكل أهمية بالغة للدفاع والتكنولوجيات الخضراء، ورغم جهودها، أصبحت الشركات الصينية أكثر هيمنة.  في المقابل تحاول الصين توسيع عملياتها وزيادة العرض؛ ما يؤدي إلى انخفاض الأسعار، ولا تستطيع الأطراف الأخرى المنافسة.  ونقلت صحيفة وول ستريت جورنال الأميركية عن مدير معهد باين في كلية كولورادو للمناجم، مورغان بازيليان، قوله: \"الصين لا تقف مكتوفة الأيدي في انتظار أن نلحق بها.. إنها تزيد استثماراتها الضخمة بالفعل في جميع جوانب سلسلة توريد المعادن المهمة\".  وأضاف: \"خذ النيكل على سبيل المثال، وهو ضروري لبطاريات السيارات الكهربائية. تضخ مصانع المعالجة الصينية المنتشرة في الأرخبيل الإندونيسي كميات هائلة من المعدن من منشآت جديدة ومتوسعة، مما أثر في السوق بصورة كبيرة\".  وفي العام الماضي، انخفض الإنتاج غير الصيني من الكوبالت المكرر إلى أدنى مستوى له منذ 15 عاما، وفقا لشركة دارتون كوموديتيز، في حين ارتفعت حصة تعدين الليثيوم داخل الصين أو من قبل الشركات الصينية في الخارج من 14% في عام 2018 إلى 35% هذا العام، وفقا لشركة فاست ماركيتس، وهي شركة تقدم معلومات السلع.  وفي الوقت نفسه، زادت معالجة الليثيوم داخل الصين من 63% عام 2018 إلى 70%، وفقا للشركة.  وقد هاجم التوسع الصيني السريع المنتجين الغربيين، الذين يقولون إن الاقتصاد المحلي الصيني لا يستطيع دائما استيعاب تدفق المعادن الذي تجلبه شركاتها إلى السوق.  وكان نمو مبيعات السيارات الكهربائية في الصين بشكل أبطأ من المتوقع في العام الماضي، وهو ما يعني أن ثمة عددا أقل من المشترين لإنتاج المعادن في الصين، ما ساهم في تراجع الأسعار العالمية.  ويقول رئيس أبحاث المعادن الأساسية في فاست ماركيتس، وليام آدامز: \"إنها الطريقة التي تفعل بها الصين الأشياء.. لقد اتجهوا إلى بناء المزيد من القدرات سواء كان ذلك في الألومنيوم أو الأسمنت أو النيكل\".  وأضاف أن الشركات الصينية \"تسعى جميعها للحصول على حصة في السوق، والنتيجة هي الحصول على فائض في العرض\".  ويدق المسؤولون الغربيون أيضا ناقوس الخطر؛ فردا على سؤال الشهر الماضي حول هيمنة الصين على النيكل، قالت كريستيا فريلاند نائبة رئيس الوزراء الكندي، إن السوق غُمرت، وهو ما أفقد الشركات في الأسواق الحرة الجدوى الاقتصادية.  وأضافت: \"نعتقد أن هذا السلوك يمكن أن يكون متعمدا، ويمكن أن يحدث بغرض دفع الشركات في بلادنا، ولدى حلفائنا، إلى التوقف عن العمل\".  وتستمر الشركات الصينية في النمو، وذلك بفضل سنوات من عمليات الاستحواذ القوية. وقالت شركة زيجين ماينينغ، وهي شركة صينية مدعومة من الدولة، إنها ستزيد إنتاج الليثيوم بنحو 85 مرة هذا العام من قاعدة منخفضة، وبـ5 مرات أخرى في العام المقبل.  وينبع النمو المتوقع من شرائها عام 2022 لأصول غربية في منجم غير مستغل في الأرجنتين، من المقرر أن يبدأ في ضخ الليثيوم هذا العام.  ",
        "title": "non"
    },
    {
        "content": "يحذر خبراء في جنوب أفريقيا من عودة الرئيس السابق جاكوب زوما لتصدر المشهد السياسي في البلاد، على الرغم من منعه قضائيا من الترشح، وذلك لاستمرار تحكمه في خيوط العمل السياسي.  وقال الكاتب سيسونك مسيمانغ، في مقال له بمجلة فورين بوليسي الأميركية، إنه لا ينبغي لأجد أن يتفاجأ إذا ما رأى أن زوما بدأ يعود لممارسة السلطة من وراء الستار متكيفا مع الواقع السياسي الجديد.  ونقل عن المحللة السياسية في كيب تاون أساندا نغواشنغ قولها إن زوما على استعداد لاستغلال أي منطقة في الدستور قد تبدو رمادية، موضحا أنه على الرغم من خطورة الأمر فإنه مفيد جدا في إظهار الثغرات التي قد توجد بالدستور والتي يبادر النسق السياسي على سدها.  وأوضح الكاتب مسيمانغ أن زوما هو عبارة عن \"رجل بسيط ذي إمكانيات متواضعة\" وهو لا يخفي ذلك، فهناك العديد من مقاطع الفيديو له وهو \"يكافح لأجل قراءة خطبه\"، وفي الوقت الذي تسخر فيه الصحافة منه، تبادر قاعدته الجماهيرية لإبداء تعاطفها معه.      وبحسب مسيمانغ فإن زوما يقدم نفسه باعتباره نموذجا مناقضا لنموذج الزعيم التاريخي نيلسون مانديلا، حيث يصفه نفسه بالرجل العملي، وفي حين صاغ مانديلا ورفاقه دستور جنوب أفريقيا، يصور جاكوب زوما نفسه \"ضحية\" لهذا الدستور.  وتابع أنه بينما كان مانديلا سفيرا مثاليا لحركة سياسية تتحدث عن الأمل والطموح في لحظة ولادة سياسية جديدة، لا يوجد أحد يجسد الانكسار والفوضى الأخلاقية لثورة جنوب أفريقيا أكثر من جاكوب زوما نفسه.  وبالنسبة لنغواشنغ فإن زوما لديه موهبة التهرب من المسؤولية والارتهان لتوجيه الانتقادات للبنية السياسية بالبلد، علما أنه قضى الثلاثين عاما الماضية في رحابها.  وأشارت إلى أن مواطني جنوب أفريقيا اعتادوا على تناقضات زوما الماهر في القتال من أجل السلطة ومصلحته الخاصة، فهو مثل كثير من قيادات حزب المؤتمر الوطني الأفريقي، لا تحركه دوافع فكرية أو سياسية، بل مصلحية.      وقارن مقال فورين بوليسي بين زوما والرئيس الأميركي السابق دونالد ترامب، وقال إنه هو الآخر يستغل ذهابه للمحاكمة كفرصة للظهور الإعلامي، حيث يتجمع المئات من المؤيدين للاستماع إليه وهو يهاجم الدستور والنظام القضائي.  وحذر المقال من تكرار سيناريو ترامب في جنوب أفريقيا، إذ إن الأميركيين كانوا ضحية لسياسات الرئيس الأميركي السابق كما كان الحال أيام انتشار وباء كورونا، وشاهدوه وهو يحاول إحراق الديمقراطية الأميركية، لكن برغم ذلك ها هو يستعد للعودة للحكم.  وقال الكاتب إن الناخبين عليهم الحذر وهم يختارون قادة البلاد الجدد، إذ إن زوما قد لا يستطيع العودة للحكم مباشرة خلال السنوات الخمس المقبلة -بسبب حكم قضائي ضده- لكنه قد يحرك الخيوط من خلف الستار عبر الأسماء المرشحة والمعروفة بتأييدها له.  وقد أدين زوما بازدراء القضاء في انتخابات 2021، ولن تظهر صورته على بطاقة الاقتراع لكنها ستكون أساسية في شعار حزبه.  وأسس زوما حزبا جديدا يسمى حزب أومكونتو ويسيزوي (MKP)، نسبة لاسم الجناح المسلح لحزب المؤتمر الوطني الأفريقي خلال النضال ضد نظام الفصل العنصري، لكنه ما يزال محتفظا بعضويته في حزب المؤتمر الوطني الأفريقي الحاكم.  ",
        "title": "non"
    },
    {
        "content": "بثت كتائب القسام الجناح العسكري لحركة المقاومة الإسلامية (حماس)، مشاهد عملية وصفتها بالمركبة وتظهر استهداف قوة إسرائيلية خاصة وقوات النجدة التي حاولت إنقاذها شمالي بيت حانون شمالي قطاع غزة.  وأظهرت المشاهد -التي تعود إلى فجر الثلاثاء 22 مايو/أيار الجاري- تقدم قوة مدرعة لم يتم التعامل معها، بهدف استدراج -وفق القسام- قوة راجلة متوغلة نحو الكمين المحكم حيث جرى تفجير عبوة رعدية وإلقاء قنابل يدوية صوبها.  وبحسب فيديو القسام، سحب جيش الاحتلال -على إثر العملية- القوات من كامل المحور وبقيت قوة تسعف الجنود في المكان بقيادة ضابط كبير.  وتضمنت المشاهد -أيضا- لحظة تفجير عبوة شواظ الناسفة في قوة النجدة، ومن ثم تقدم جنود وآليات إسرائيلية لسحب القتلى والجرحى.  وبعد 6 ساعات من العملية المركبة، قنص مقاتلو القسام ضابطا واثنين من مساعديه وأصابوهم إصابة مباشرة، وفق الفيديو الذي اختتمه الكتائب بعبارة \"وستبقى غزة مقبرة للغزاة\".      وارتفعت وتيرة عمليات كتائب القسام في شمالي القطاع خلال الأيام الماضية مع ارتفاع الخسائر البشرية في صفوف الجيش الإسرائيلي.  ودأبت كتائب القسام في غزة على توثيق عملياتها ضد قوات وآليات جيش الاحتلال في مختلف محاور القتال منذ بدء العملية البرية الإسرائيلية في 27 أكتوبر/تشرين الأول الماضي، وظهرت خلال المقاطع المصورة تفاصيل كثيرة عن العمليات التي نفذت ضد قوات الاحتلال.  ",
        "title": "non"
    },
    {
        "content": "في سياق إقليمي معقد تمر به منطقة أفريقيا جنوب الصحراء الكبرى، وضمن فصول جديدة من صراع القوى العالمية على القارة السمراء، برزت الأزمة السياسية بين جمهوريتي بنين والنيجر مدفوعة بخلفيات الأمن والاستقرار، وتحولات الولاء ومناهضة الاستعمار.  وتشترك الدولتان في الحدود والجغرافيا وتحديات الإرهاب ومشاكل الفقر والتنمية، وتجمع بينهما تركة الاستعمار الفرنسي المتمثلة في الشركات المسيطرة على مفاصل الاقتصاد، والمؤسسات الثقافية التي غيرت هوية المجتمع وثقافته.  والخلاف بين الجارتين لا يعني تباينا في المواقف والتصورات، بقدر ما يؤسس لأزمة اقتصادية قد تفاقم من مشكلات الفقر متعدد الأبعاد، وتمنع تحقيق آمال النهوض الاقتصادي الذي لاح في الأفق مع الاكتشافات النفطية التي عرفتها النيجر في الأعوام الـ10 الأخيرة.    (الجزيرة+أسوشيتد برس)  وبفعل جغرافية الصحراء التي جعلت من النيجر دولة حبيسة لا ساحل لها، اعتمدت نيامي على ميناء كوتونو، وظل يشكل أهم منافذها البحرية، إذ تبلغ نسبة اعتمادها عليه في الإيراد والتصدير 69%، في حين تستورد نسبة 13% من حاجياتها من ميناء لومي و8% من ميناء غانا، و7% من ميناء كوت ديفوار.  وفي المقابل، تجني بنين أرباحا كبيرة من الضرائب على البضائع التي تمر عن طريق مينائها نحو نيامي، وتعمل كثير من الشركات المسجلة في بنين على تصدير السلع والمنتجات الغذائية نحو جارتها الشمالية.  وفي عام 2011 دخلت النيجر نادي الدول المنتجة للنفط بنسبة لا تتجاوز 20 ألف برميل يوميا، لكنها أبرمت اتفاقيات مع الشركة الصينية للبترول لاستغلال حقل \"أغاديم\" عام 2018 واختارت دولة بنين لتصدر عن طريق مينائها إلى السوق الدولية.  وفي عام 2019 بدأت نيامي بالتعاون مع الصين في العمل على إنشاء خط أنابيب بطول ألفي كيلومتر لنقل النفط من حقل \"أغاديم\" إلى ميناء سيمي في بنين وهو أكبر مشروع اقتصادي تعرفه البلاد منذ استقلالها عن باريس عام 1960.  وكان من المقرر أن يبدأ تصديره بوتيرة منتظمة في النصف الأول من العام الجاري، لكن الخلافات السياسية بين بورتو نوفو ونيامي ألقت بظلالها على المشهد الاقتصادي فأبقت النيجر حدودها مغلقة أمام التجارة القادمة من كوتونو، وأوقفت بنين تصدير النفط القادم من حقل \"أغاديم\".  منذ استقلال النيجر عن فرنسا عام 1960 ارتبطت بعلاقات وثيقة مع بنين أملتها ضرورات الجوار والتداخلات المجتمعية، ومتطلبات التكامل الاقتصادي.  وبعد انقلاب 26 يوليو/تموز 2023 في النيجر بادرت المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) بفرض عقوبات اقتصادية على نيامي للضغط على المجلس العسكري، وكانت بنين إحدى الدول التي ساندت قرار العقوبات والتدخل العسكري لاستعادة الحكم المدني وإبعاد العسكر عن المشهد السياسي.  واعتبر قادة الانقلاب أن مسايرة بنين لقرارات الكتلة الأفريقية خارج عن المألوف، ويناقض حسن الجوار والعلاقات التاريخية، ورأوا فيه إضرارا بشعب النيجر.  وفي سبتمبر/أيلول 2023 أعلن المجلس العسكري في نيامي تعليق الاتفاقيات العسكرية مع بنين، والتي كانت تتعلق بمحاربة الإرهاب وتأمين الحدود والتنسيق وتبادل المعلومات، وعلل الانقلابيون قرارهم بأن بورتو نوفو أصبحت مركزا لوُجود القواعد العسكرية الفرنسية، ومأوى للحركات الإرهابية.  وعندما أعلنت إيكواس رفع عقوباتها واعترفت بالمجلس العسكري، أصدر الرئيس البنيني باتريس تالون مرسوما في فبراير/شباط 2024 يقضي بفتح الحدود واستعادة العلاقات مع الجارة الشمالية، بيد أن الحكومة في نيامي تحفظت على ذلك، واختارت الاستمرار في إغلاق الحدود.  وردا على قرار نيامي بإبقاء الحدود مغلقة في وجه البضائع القادمة من كوتونو، أمرت السلطات في بنين باعتراض تصدير شحنات النفط القادم من حقل \"أغادم\" عبر مينائها.  وتعول النيجر على تصدير البترول في دعم موازنتها العامة، حيث من المقرر أن تنتج هذا العام 90 ألف برميل يوميا ليصل الإنتاج لاحقا إلى 110 آلاف برميل.  وفي مايو/أيار الجاري قامت الصين بوساطة لتجاوز الأزمة التي تضر بالمصالح المشتركة، وسمحت حكومة بنين بتصدير النفط مؤقتا عبر مينائها، على أن تفتح الحدود لاحقا ويتم تطبيع العلاقات بين البلدين.  وترتبط الصين بعلاقات اقتصادية متنوعة مع النيجر، وتتولى استغلال أكبر الحقول النفطية فيها، وقبل الانقلاب كانت استثماراتها في المرتبة الثانية بعد فرنسا، وفي عام 2022 بلغ حجم التبادل التجاري بين البلدين ما يربو على 900 مليون دولار.  ورغم الجهود التي بذلتها الصين، فإن السلطات السياسية في بورتو نوفو قالت إن السماح بتصدير الشحنات البترولية القادمة من النيجر إجراء مؤقت هدفه إظهار النوايا الحسنة تجاه جارتها الحبيسة، ولن يكون دائما إلا إذا رجعت العلاقات إلى سالف عهدها.  ويرى المحلل السياسي المختص في الشأن الأفريقي سلطان البان أن العلاقات بين البلدين كان يفترض أن تعود لمرحلة التكامل والتعاون وذوبان جليد التوتر، لكن النيجر أرادت الانتقام من بنين ليس لأنها سايرت الدول الغرب أفريقية التي انتهجت خيار الحصار الاقتصادي، بل لأنها حليف قوي لباريس، وتعتبرها مركزا للقواعد العسكرية الفرنسية.  وفي حديثه للجزيرة نت أشار البان إلى أن النيجر تأخذ على جارتها الجنوبية اصطفافها مع الدول التي كانت تتبنى خيار التدخل العسكري لإعادة محمد بازوم إلى السلطة.  وفي هذا المنحى تأتي اتهامات المجلس العسكري الحاكم في نيامي للسلطات في كوتونو بالتخندق مع فرنسا والعمل لصالحها.  وعبر الصحافة المحلية، قال رئيس الوزراء علي لامين الزين إن بنين تستضيف ما لا يقل عن 5 قواعد عسكرية فرنسية قرب الحدود مع بلاده، تستخدم لتدريب العناصر الإرهابية المكلفة بزعزعة الاستقرار والسكينة، حسب تعبيره.  وبالتزامن مع الخروج النهائي للقوات الفرنسية من النيجر، كشفت تقارير إعلامية أن مجموعة \"مجلس الدفاع الدولية\" \"دي سي آي\" (DCI) الفرنسية ستقوم بتقديم طائرات مسيرة ومساعدات أخرى لجيش بنين.    الرئيس الفرنسي إيمانويل ماكرون ورئيس بنين باتريس تالون يحضران جلسة قمة \"ميثاق التمويل العالمي الجديد\" (شترستوك)  لكن الرئيس البنيني تالون قال إن اعتبار بلاده دولة معادية، وتعمل على عدم استقرار جارتها أمر مثير للسخرية.  ويرى مراقبون أن مخاوف النيجر من التأثير الفرنسي على سياسات بنين قد لا تكون خارجة عن سياق التوترات في المنطقة، لأن باريس ترتبط بعلاقات متينة مع كوتونو وتصنف ثاني أكبر مانح لها بعد الولايات المتحدة الأميركية.  وتشير بيانات وزارة الخارجية الفرنسية إلى أن باريس ترتبط باتفاقيات ثنائية مع بنين تعود لعام 1975 تشمل التعاون الثقافي والاقتصادي والعسكري، وهناك 40 شركة فرنسية في بنين تستحوذ على قطاعات الأغذية والزراعة والخدمات اللوجيستية، وتوفر 8 آلاف فرصة عمل مباشرة.  وتؤكد البيانات أن قوات باريس تنشط في بنين في مجالات التدريب والتعاون ومكافحة الإرهاب.  ويرى المجلس العسكري الحاكم في نيامي أن فرنسا تحاول الإطاحة به، إذ تضررت مصالحها السياسية والاقتصادية والعسكرية بعد تنحية الرئيس السابق محمد بازوم عن السلطة في 26 يوليو/تموز 2023.  ووفقا لهذه المعطيات، يخشى المجلس أن تكون بنين بوابة لفرنسا تنفذ من خلالها أجندات عسكرية وأمنية تمكنها من العودة إلى مركز التحكم في مستعمراتها السابقة.  ومن شأن استمرار الأزمة أن تنعكس سلبا على الواقع الاقتصادي للبلدين، فالنيجر تتوقع إنتاج 110 آلاف برميل نفط من حقل \"أغادم\"، وستصدر منه للخارج نحو 90 ألف برميل، في حين بلغ مجموع الاستثمار في الحقل ما يربو على 6 مليارات دولار، وأخذت الحكومة 400 مليون دولار قرضا من الصين لدعم موازنتها في العام الجاري على أن يسدد بعد تصدير النفط للخارج وبيعه.  وكان صندوق النقد الدولي توقع نموا للاقتصادي النيجري بنسبة 11% مع حلول العام الجاري، وهو الأمر الذي سيجعل من نيامي البلد الأكثر نموا في منطقة أفريقيا جنوب الصحراء الكبرى.  ورغم أن النيجر لها موارد متعددة أهمها اليورانيوم التي تنتج منه 5% من مجموع الإنتاج العالمي، فإن قرار بنين بمنعها من تصدير النفط سيقضي على طموحاتها في التحول من ذيل الدول الأفقر في القارة إلى قائمة الدول الأسرع نموا وذات الثروات المتجددة والمتنوعة.  وفي المقابل، فإن بنين دولة تعتمد على الهبات والمانحين، وتصنف من الدول الأكثر فقرا في منطقة غرب أفريقيا، وتعاني من تضخم وارتفاع في الأسعار، وظلت لعقود عديدة تصدر منتجاتها الزراعية نحو نيامي، ويصنف ميناؤها منفذا رئيسيا للنيجر وتجني من خلاله الرسوم والضرائب.  ومن شأن استمرار الأزمة السياسية بين البلدين أن تخلف الكثير من الخسائر المالية، وهو الأمر الذي أكده رئيس الوزراء النيجري في حديثه لوسائل الإعلام المحلية، وأشار إلى أن آلاف الوظائف المباشرة وعائدات ضريبية كبيرة معرضة للخطر.    رئيس الوزراء النيجري علي محمد الأمين زين (الفرنسية)  وفي تصريح للصحافة قال زين إن بلاده ترتبط بـ10 اتفاقيات مع بنين ومن أهمها الاتفاق المبرم عام 2019 والمتعلق بتصدير النفط من حقل أغادم، ويشمل طرفا ثالثا وهو جمهورية الصين الشعبية ولا يحق للسلطات في كوتونو أن تخالف نصوصه.  ويضيف زين أن نيامي والصين كانتا تخططان في البداية لمد الأنابيب عن طريق تشاد نحو ميناء كيربي في الكاميرون، لكن بعد الدراسات المتعلقة بالجدوائية وقع الاختيار على بنين.  وبحسب الصحافة المحلية في النيجر، فإن وفدا صينيا سيقوم بجولة في الأسابيع القادم، ويتوقع أن يعقد قمة تجمع بين المسؤولين في البلدين.  ووفقا لزين، فإنه لا يستبعد التوصل إلى وسيلة تفضي إلى حل مشكلة تصدير النفط، وإن بلاده طلبت من الصين القيام بدور الوسيط، لكن الرئيس البنيني باتريس تالون قال إن النيجر إذا أرادت الاستمرار في تصدير نفطها عن طريق كوتونو عليها أن تفتح الحدود البرية.  وفي هذا، يرى البان أن الصين قد تنجح في تقارب وجهات النظر بين الجارتين، وخاصة أنها ليست من أطراف الصراع السياسي في المنطقة، إذ تركز حضورها ونفوذها في الجوانب الاقتصادية، وأنه في حال لم تنجح الجهود التي يبذلها الطرف الصيني، بحسب زين، فإن النيجر قد تلجأ لميناء لومي في جمهورية التوغو وتبدأ من نقطة الصفر رغم تكلفته الباهظة.  وبعد الأزمة الأخيرة ركزت نيامي على ميناء لومي كواجهة جديدة، وفي المقابل قامت السلطات في التوغو بإلغاء الرسوم الجمركية على البضائع التي تمر عن طريق مينائها من أجل تشجيع نيامي وباقي دول الساحل الحبيسة.  ",
        "title": "non"
    },
    {
        "content": "قرر يوفنتوس الإيطالي الطعن في حكم كريستيانو رونالدو لاعب النصر السعودي بعد فوزه رسميا في المعركة القانونية مع النادي بشأن الراتب.  وأكد الصحفي الإيطالي الشهير فابريزيو رومانو عبر حسابه على منصة \"إكس\" أن يوفنتوس سيعمل بشكل قانوني لتجنب دفع مبلغ 9.8 ملايين يورو رواتب متأخرة لرونالدو عن موسم 2020-2021، بالإضافة إلى الفوائد.    ويصر نادي \"السيدة العجوز\" على موقفه بأن رونالدو ليس له الحق في الأموال المتنازع عليها، لأنه لم يتم توقيع أي عقود جديدة تتعلق بالتنازلات عن الرواتب خلال جائحة كورونا، بينما حصل اللاعبون الآخرون الذين وقعوا على تلك الاتفاقيات على مستحقاتهم.  ووافق لاعبو يوفنتوس على تأجيل رواتبهم لمدة 4 أشهر خلال الفترة من مارس/آذار 2020 وحتى أبريل/نيسان 2021، حيث كان النادي يعاني ماليا، ولكن تم أيضا إبرام اتفاقيات فردية مع اللاعبين.  وزعم يوفنتوس أيضا أن رونالدو تنازل عن أمواله المستحقة عندما غادر إلى مانشستر يونايتد الإنجليزي في صيف عام 2021.  وطالب رونالدو، الذي لعب في صفوف يوفنتوس 3 مواسم (2018-2021) قبل العودة إلى مان يونايتد (2021-2022) ومنه إلى النصر السعودي، بـ19.5 مليون يورو، لكن المحكمة خفّضت المبلغ بنسبة 50%.  ووفقا لمجلة الأعمال الأميركية فوربس، كان رونالدو، الفائز بجائزة الكرة الذهبية 5 مرات، الرياضي الأعلى أجرا في العالم خلال عام 2023، بمبلغ 136 مليون دولار، من بينها 46 مليون دولار رواتب.    وسبق أن أعلن يوفنتوس، الأكثر تتويجا في إيطاليا، في أكتوبر/تشرين الأول الماضي، عن خسائر بلغت 123.7 مليون يورو في السنة المالية 2022-2023، التي امتدت حتى نهاية يونيو/حزيران.  وأمضى رونالدو 3 سنوات في تورينو بعد مغادرته ريال مدريد في 2018، وسجل خلالها 101 هدف في 134 مباراة مع يوفنتوس، وساهم مع \"السيدة العجوز\" في الفوز بلقبين في الدوري الإيطالي وكأس إيطاليا.  ",
        "title": "non"
    }
]